export default `かれ 彼
わたし 私 渡し
かのじょ 彼女
い 言 行 入 居 胃 要 位 意 生 老い
き 聞 気 来 木 着 切 消 聴 機 利
し 知 死 閉 氏 市 詩 師 士 史 誌
み 見 身 実 満 診 観 未 魅 視 包み
ひと 人 一 等
か 買 書 変 家 飼 勝 化 噛 駆 貸
なに 何
きみ 君 気味 黄身
あ 会 合 開 上 空 浴 当 遭 挙 有
かれら 彼ら 彼等
お 起 終 置 追 折 負 下 落 降 押
じぶん 自分 時
すき 好き 隙 空き 鋤
た 食 立 足 他 経 貯 発 絶 溜 建
いえ 家
ほん 本
しごと 仕事
おも 思 重 主 想 念
ぼく 僕 墨
はな 話 花 鼻 放 離 華
じかん 時間 次官
だれ 誰
きょう 今日 教 狂 卿 強 京 供 興 共 協
も 持 燃 漏 揉 萌 盛 藻 々 洩 最
と 取 飛 閉 撮 止 泊 解 遂 戸 富
こども 子供 子ども 小人
たち 達 立ち 人達 友達 日 質
す 住 過 吸 捨 済 空 好 巣 澄 擦
てき 的 敵 適 滴 性的
こ 込 子 来 個 越 混 超 濃 凝 焦
いま 今 居間 在
いき 行き 生き 息 意気 域 粋
くるま 車
いく 行く 幾
よ 読 呼 良 酔 寄 夜 世 善 四 好
の 飲 乗 述 伸 載 上の 延 野 退 呑
ま 待 間 曲 舞 混 巻 負 増 魔 真
なか 中 仲
おもう 思う 想う
まえ 前 日前 午前 年前 駅前
えいご 英語
ひつよう 必要
で 出
ほう 方 法 放 報
もんだい 問題
いう 言う 云う
がっこう 学校
な 泣 亡 慣 鳴 名 投 無 成 失 為
へや 部屋
なん 何 難
こと 事 異 言 古都 琴 殊
わ 分 割 我 羽 沸 湧 輪 和 把 話
かんがえ 考え
べんきょう 勉強
ひ 日 火 弾 引 費 非 惹 轢 秘 陽
め 目 召 眼 芽 人目 初め 女 留め 科目 駄目
あした 明日
でんわ 電話
きのう 昨日 機能
われわれ 我々
しゃ 者 社 車 会社 列車 庁舎 読者 長者 馬車 業者
あたらしい 新しい
かい 会 回 買い 階 界 甲斐 業界 解 介 快
て 手 照 立て
はなし 話
おもい 思い 重い 想い
ふらんすご フランス語
あめ 雨 飴
せんせい 先生 専制 先制 宣誓 占星
くだ 下 砕 管
おかね お金
ちち 父 乳
にっぽん 日本
ともだち 友達 友だち
いぬ 犬 射
ご 語 後 御 五 国語 用語 碁 戦後 伍 言語
おおく 多く
ちゅう 中 注 駐 宙 虫 仲 柱
つか 使 捕 掴 仕 遣
ふ 降 吹 振 踏 更 不 増 拭 老 付
たの 楽 頼 他の
ねん 年 念
くる 来る 苦 狂 包
とき 時 土岐
おとこ 男
わすれ 忘れ
てがみ 手紙
おしえ 教え
つく 作 着く 尽く 造 付く 創 突く
いっしょ 一緒
かえ 帰 返 替え 換え 代え
いちばん 一番 一晩
さい 歳 際 祭 再 才 最 菜 差異 災 賽
じん 人 陣 仁 商人 腎 鉄人
まち 町 街 待ち
しん 信 新 真 心 芯 神 進 晋 親 針
はい 入 杯 灰 肺 排
ほんとうに 本当に
おれ 俺
けいかく 計画
ね 寝 根 値 練 寧 輝 錬 音
わるい 悪い
にん 人 任 忍
けっこん 結婚 血痕
じ 時 字 事 次 辞 児 自 地 死 痔
なまえ 名前
だ 出 抱 打
みず 水 瑞
せいこう 成功 精巧 性交 性向
おなじ 同じ
とり 取り 鳥 取 人 採り 鶏
はじめ 始め 初め 太初
う 売 浮 打 雨 撃 植 受 産 埋 生
ことば 言葉 言 詞
だい 大 代 台 第 題 首台
は 恥 歯 履 果 葉 張 貼 派 生 吐
はやく 早く 端役
みる 見る 観る 見 視る
はは 母
え 絵 得 伝え 獲 柄 会 恵 方 江
じこ 事故 自己
さ 去 覚 避 下 刺 咲 差 裂 冷 割
びょうき 病気 病
すこし 少し
えき 駅 液 益
もの 物 者
にち 日
りょこう 旅行
いれ 入れ 入
えいが 映画 栄華
しょうねん 少年
よい 良い 酔い 善い 宵 心地よい
うけ 受け 請け
かいしゃ 会社 会
たかい 高い 他界
かた 方 肩 語 片 固 型 堅 硬 難 過多
ねこ 猫 寝
みえ 見え 見栄 三重
ある 歩 有る 或
せかい 世界
むすこ 息子
よる 夜 寄る 依る
おおきな 大きな
はなす 話す 離す 放す
かぜ 風邪 風
かわ 川 皮 渇 乾 革 河 変 代 交
しゅうかん 週間 習慣 週刊
しけん 試験 私見
いしゃ 医者 慰謝
いじょう 以上 異常 異状
ひとびと 人々 人びと
くに 国
まいにち 毎日
あさ 朝 浅 漁 淺
はたら 働
がくせい 学生
みち 道 未知 路
にんげん 人間
おまえ お前 御前
かお 顔 香
せいかつ 生活
つ 着 付 継 積 就 詰 釣 摘 点 尽
あたま 頭
はし 走 橋 箸 端
かみ 髪 神 紙 上
かんじ 感じ 漢字 幹事 閑
ころ 頃 殺 転
じに 時に
に 似 二 煮 荷 時に 逃 後に 先に 割に 更に
しゅっぱつ 出発
つづ 続 綴
あい 愛 相 性愛 合
うた 歌 唄 謳
おねがい お願い
ふく 服 含 吹く 膨 副 拭く 福 復 回復
じょう 上 場 状 錠 乗 情 嬢 条 畳 城
きん 金 禁 筋 近 菌 均 今 琴
さいきん 最近 細菌
ほんとう 本当
ほしい 欲しい
ぜんぶ 全部 前部
けんこう 健康 兼行
さが 探 捜 佐賀 嵯峨 性
みせ 店
とし 年 都市 歳 落とし 利 齢
ながい 長い 長居 永い 長井
うんてん 運転
しつもん 質問
おんがく 音楽
つぎ 次 接ぎ 継ぎ
りょうしん 両親 良心
じょせい 女性 助成
りかい 理解
もど 戻
かぞく 家族
たいへん 大変 対辺
つき 月 付き 突き 尽き 付
りょうり 料理
だれか 誰か
しゃしん 写真
だいがく 大学
けん 件 権 県 券 健 軒 剣 犬 圏 兼
やくそく 約束
ゆき 雪 行き 由希 由紀
とうきょう 東京
つい 着い 費 対 追
おと 音 劣 落 夫
かく 書く 角 隠 核 各 格 欠く 描く 画 掻く
おくれ 遅れ 後れ
でんしゃ 電車
やく 役 訳 約 焼く 薬 厄
すわ 座 坐
おち 落ち
つかれ 疲れ
かぎ 鍵 限 鉤
まど 窓 惑
いけん 意見
まったく 全く
たすけ 助け
しんぱい 心配 心肺
おおい 多い 覆い
しっぱい 失敗
せつめい 説明
いみ 意味
おぼえ 覚え
こころ 心
はじめて 初めて 始めて
わかい 若い 和解
むずかしい 難しい
せいと 生徒
だいすき 大好き
おく 送 億 贈 置く 奥 遅 奧
てん 点 店 天 転 展
じしん 地震 自身 自信 時針
ひじょう 非常 非情
ひこうき 飛行機
まちが 間
おんなのこ 女の子
しらせ 知らせ 報せ
はら 払 腹 原 中腹
こうえん 公園 講演 公演 後援 好演 高遠
うつくしい 美しい
がいこく 外国 外
こたえ 答え 応え 答
たべる 食べる
れっしゃ 列車
みえる 見える
じんせい 人生
こえ 声 肥え
はこ 箱 運
かんけい 関係
しんせつ 親切 新雪 新設
とおり 通り
ゆうじん 友人
てつだ 手
てんき 天気
ぶん 文 分 本文 蚊
おそ 遅 襲 教 恐 怖 悪阻 畏
ど 度 止 土 取 戸 解 退
うまれ 生まれ 生れ
や 屋 焼 辞 止 痩 矢 病 妬 遣 家
でき 出来
うえ 上 飢え 餓え
にほん 日本 日
しあい 試合
ひとつ 一つ
どりょく 努力
ねむ 眠
あし 足 脚 葦 蘆
くち 口 山口 間口
ひとり 一人 独り
けっして 決して
ゆめ 夢
ぬ 抜 脱 塗 縫 濡
いちにん 一人 一任
じょうず 上手
にほんご 日本語
しゅくだい 宿題
じゅぎょう 授業
なつ 夏 懐 奈津
しあわせ 幸せ
けっか 結果
じてんしゃ 自転車
ちかく 近く 知覚
そと 外
たか 高 鷹 集 貴 崇
たて 立て 建て 縦 盾 立 建
かん 間 感 観 缶 日間 官 完 巻 勘 快感
かう 買う 飼う
むすめ 娘
おこ 怒 行 熾 起 興
び 日 美 引 弾 微 忍び 火 老
よむ 読む
しょうせつ 小説 小節
よてい 予定
とけい 時計
ばしょ 場所
えん 円 演 縁 園 炎 延 煙
じゅうよう 重要
かんたん 簡単 感嘆 肝胆
いち 一 位置 市 壱
すう 数 吸う 人数 有数
ちがい 違い
あう 会う 合う 遭う 逢う
おこな 行
しょくじ 食事 食餌
あげ 上げ 揚げ
むかし 昔 々
じゅうぶん 十分 充分
ちゅうい 注意 中
きらい 嫌い
すぎ 過ぎ
かえる 帰る 変える 買える 蛙 替える 換える 返る 飼える
けいさつ 警察
こわ 壊 怖 恐 毀
はや 速 早 流行
うそ 嘘 噓
たず 訪 尋 訊
ごご 午後
きけん 危険 棄権
きもち 気持ち 気持
ほ 欲 吠 褒 誉 掘 干 惚 帆 彫 歩
くつ 靴
だし 出し 出 出汁 山車
おどろ 驚
りゆう 理由
きかい 機械 機会 奇怪 器械
あた 与 当 中
やま 山
ふり 降り 振り 不利 瓜 振
じしょ 辞書 地所
かち 価値 勝ち 勝 徒
きめ 決め 肌理
ちいさな 小さな
のこ 残 遺 殘
さいしょ 最初
ふるい 古い
からだ 体 身体
たいせつ 大切
すべて 全て 総て
よみ 読み
おかあさん お母さん
きぶん 気分
まちがい 間違い
わる 悪 割る 嫌悪
せ 背 急 瀬 咳 競
どうぶつ 動物
かし 貸し 歌詞 菓子 樫 華氏 可視 貸 下肢 河岸 瑕疵
つま 妻 爪
かいぎ 会議 懐疑
わら 笑 藁
しんぶん 新聞
しょうじょ 少女
いっしょうけんめい 一生懸命
あつ 暑 集 厚 熱
じだい 時代
した 下 舌 親 慕
ふたり 二人
いそ 急 勤
おとうさん お父さん
せい 性 製 生 制 精 世 姓 学生 所為 星
せき 席 咳 隻 積 石 跡
げんき 元気
さいご 最後 最期
ち 血 地 散 立ち 値 歳 家 打ち 小 電池
かならず 必ず
かがく 科学 化学 化
こんや 今夜
さけ 酒 叫 鮭
ふね 船 舟
さんぽ 散歩
じゆう 自由 事由
うみ 海 生み 産み
そら 空
なが 長 流 永
よく 良く 欲 浴 慾
たんじょう 誕生
おとうと 弟 義弟
きく 聞く 聴く 効く 利く 菊 大きく 訊く
やきゅう 野球
もとめ 求め
くすり 薬
じじつ 事実
ばん 晩 番 版 板 盤 判
いそがしい 忙しい
しずか 静か 静 閑
しょう 賞 証 生 小 症 章 称 省 商 性
はんたい 反対
きょうみ 興味
こうどう 行動 講堂 公道 黄道
にちようび 日曜日
もっとも 最も
ゆうめい 有名
とうちゃく 到着
いもうと 妹
ふん 分 墳
うま 馬 上手 旨 生 午 巧 美味
げんご 言語 言 原語
ことし 今年
ははおや 母親
もち 持ち 用 餅 気持ち
やす 休 安 易
ほうほう 方法
む 向 無 剥 夢
ちがう 違う
ふゆ 冬
かり 借り 刈り 狩り 仮 猟 刈 間借り
ただしい 正しい
ひき 引き 匹 率 悲喜
じゅんび 準備
おお 大 覆 多
せんそう 戦争
みな 皆 見慣 美奈
いちど 一度
なら 習 並 奈良 倣 楢
ぼうし 帽子 防止 某氏
ゆうしょく 夕食 有職
いぜん 以前 依然
たのしみ 楽しみ
およ 泳 及
くらし 暮らし 暮し
ていあん 提案
く 組 食 来 早く 繰 区 苦 悔 句 暮
かき 書き 下記 牡蠣 柿 火器 垣 夏期 夏季 牡蛎
かねもち 金持ち
さかな 魚 肴
あに 兄 義兄
しゅっせき 出席
つかう 使う 遣う
にたいして に対して
ひろ 広 拾
こま 困 駒 細
しょ 書 所 諸 処 署 初 塩 緒 背負
ちちおや 父親
にわ 庭
いし 石 意志 医師 意思 遺志
かぎり 限り
さんせい 賛成 酸性 参
みみ 耳
ばあい 場合
しゃかい 社会
すす 進 薦
しょうじき 正直
ぜんぜん 全然
つくえ 机
たいよう 太陽 大洋 大
たにん 他人
とつぜん 突然
けさ 今朝
たのしい 楽しい
れんらく 連絡
おんな 女
せきにん 責任
もういちど もう一度
おとこのこ 男の子
びょういん 病院
よろこ 喜 慶
あき 秋 飽き 空き 呆 開き 亜希 明
でる 出る
ときに 時に
じゅう 中 銃 十 獣 住 重 充 柔
けいけん 経験 敬虔
あつい 暑い 熱い 厚い
ない 無い 内 国内
だいじょうぶ 大丈夫
としょかん 図書館
あそ 遊 阿蘇
いちにち 一日 一
たべもの 食べ物 食べもの
じょうほう 情報
まんぞく 満足
おか 丘 犯 冒 可笑 侵 岡 陸
ところ 所 処
だま 黙 騙 玉 球
らいしゅう 来週 来
けんきゅう 研究
こんど 今度
えら 選 偉 択
おもしろい 面白い
かさ 傘 重 笠
きゅう 急 九 級 旧 給 窮 球 仇 休 宮
ごはん ご飯 御飯
もうすこし もう少し
せいかく 正確 性格
つよい 強い
いままで 今まで
ふる 降る 振る 古 奮 震 旧
ちょうしょく 朝食
いろ 色
りよう 利用 理容
いた 痛 致 板 至 傷 炒 到 悼
おや 親
なんじ 何時 汝 何
よう 用 様 要 酔う 八 杳 洋 着用 陽
あか 赤 明 垢
さんか 参加 産科 酸化 傘下
できる 出来る
じけん 事件
ちから 力
ちか 近 誓 地下 地価
ばか 馬鹿 莫迦 墓
ふつう 普通 不通
うんどう 運動
ちきゅう 地球
どうろ 道路
ぎんこう 銀行
たしか 確か
たまご 卵 玉子
あかちゃん 赤ちゃん
いそが 忙
うしな 失 喪
かいけつ 解決
かわり 代わり 変わり 代り 替わり 変り
なき 泣き 亡き 鳴き
むだ 無駄
ねんまえ 年前
かんがえる 考える
ときどき 時々 時どき
ろうじん 老人
つけ 付け 漬け
にく 肉 憎
へんじ 返事
がいしゅつ 外出
せんしゅう 先週 先 選集
ねんかん 年間 年鑑
あね 姉
けいざい 経済
さくや 昨夜
すうがく 数学 数
やすみ 休み
さむい 寒い
しゅう 週 州 周 集 囚 臭 洲 秀 衆
とちゅう 途中
はいる 入る
つれ 連れ
のぞ 望 除 覗 臨
ざんねん 残念
だんせい 男性
へん 変 辺 編 片 偏
はなせる 話せる
くわ 加 詳 咥
ごうかく 合格
はやい 早い 速い
いがい 以外 意外
かんしゃ 感謝
あいて 相手
りょう 量 料 両 寮 良 漁 送料 領 凌
おおきい 大きい
いたい 痛い 遺体
きたい 期待 気体 機体
とお 通 遠 十
け 消 蹴 毛 掛け 付け 今 気 受け 家 分け
まん 万 満
せいふ 政府
たび 旅 度 足袋
とめ 止め 留め 留
ねる 寝る 練る
むり 無理
おおきく 大きく
ぬす 盗
おり 降り 下り 檻 折
ひみつ 秘密
おっと 夫
げつようび 月曜日
のむ 飲む 呑む
こうふく 幸福 降伏
じょうだん 冗談 上段
かいもの 買い物 買物 買いもの
こうかい 後悔 航海 公開
ちゅうこく 忠告
じょうきょう 状況 上京 情況
そうじ 掃除 相似
たいざい 滞在
ちいさい 小さい
べつ 別 差別
けっきょく 結局
たてもの 建物
しんじつ 真実
とおく 遠く
あいだ 間
むら 村 群
げんざい 現在
ぜんいん 全員
つかい 使い
ばんごう 番号
あかんぼう 赤ん坊
すがた 姿
ちい 小 地位
うご 動 雨後
おもいだ 思い出
ようい 用意 容易
かいがい 海外 甲斐
のり 乗り 海苔 糊 則
ほんやく 翻訳
きたく 帰宅
きょうし 教師 教示
にげ 逃げ
ひら 開 平
きょういく 教育
いや 嫌 癒 否 厭 卑
わかる 分かる 解る 判る
こんなん 困難
さむ 寒
せわ 世話 忙
なみだ 涙 波立 泪
はる 春 張る 貼る 陽
おこる 起こる 怒る
かこ 過去 囲
きり 切り 霧 桐
じっさい 実際
かじ 火事 家事 齧
くうこう 空港
しょうらい 将来
しらべ 調べ
しる 知る 記 汁
がまん 我慢
がく 学 額 語学 文学 医学 数学
はなれ 離れ
もり 森 盛り
かけ 掛け 欠け 賭け 欠 片 化け
しゅっしん 出身
へいわ 平和
とうぜん 当然
れきし 歴史
こい 恋 濃い 故意 鯉 戀
こうじょう 工場 向上 恒常 口上
ほし 星 干し
みとめ 認め
ちこく 遅刻
つくる 作る 創る 造る
あじ 味 鯵
せんしゅ 選手 僭主 船主 船首
となり 隣
とう 塔 等 党 島 当 頭 投 灯 父 糖
むし 無視 虫 蒸し 無し
あそび 遊び
しょうたい 招待 正体
せんたく 洗濯 選択
おちゃ お茶 御
きゅうか 休暇 旧家
まい 枚 参 米 舞 毎 白米 詣 麻衣
まつ 待つ 週末 月末 末 年末 期末 松 奉 祭 纏
きゃく 客 脚
きょうと 京都 教徒
しろ 白 城
ちゅうしょく 昼食
でかける 出かける 出掛ける
しゅうり 修理
にどと 二度と
うで 腕
かえり 帰り 顧 反り 省
きず 傷 築 瑕
ぎろん 議論
くうき 空気
さつ 冊 札 殺
よこ 横 寄
にんき 人気 任期
くも 雲 曇 蜘蛛
にっぽんじん 日本人 日本
きょうかい 教会 協会 境界
よやく 予約
くん 君 訓
とくい 得意 特異
にたいする に対する
ねだん 値段
こうか 効果 高価 硬貨 降下 校歌 高架
もくてき 目的
えんじょ 援助
かげつ ヶ月 カ月 ヵ月 箇月
かべ 壁
ちかい 近い 地界 地階
みずうみ 湖
きょねん 去年 昨年
しぜん 自然 至善
さとう 砂糖 佐藤
まなぶ 学ぶ
ぐうぜん 偶然
しゅみ 趣味
とる 取る 撮る 摂る 捕る
せん 線 戦 千 船 栓 先 洗 選 銭 宣
はじ 始 恥 弾
まも 守 護
むけ 向け
ようきゅう 要求
がい 害 街 外 買い 甲斐 階 貝
しょく 職 食 色 夕食 青色
はたらく 働く
わた 渡 綿 亙
あかい 赤い 赤井
けいかん 警官 景観
けいたい 携帯 形態 形体
じんこう 人口 人工
まいあさ 毎朝 毎
めい 名 命 姪 滅 芽衣 銘 明
いっぱい 一杯 一ぱい 一敗
かね 金 鐘 鉦
げんいん 原因
さん 三 酸 産 山 国産 参 讃
おなか お腹
じどうしゃ 自動車
でんき 電気 伝記 電器 伝奇 電機
まわり 周り 回り 巡り
うち 打ち 内 家
たい 大 体 対 隊 帯 鯛 他意 兵隊 機体 袋
つたえ 伝え
どくしょ 読書
まわ 回 廻
そんざい 存在
なお 直 治
ぼくら 僕ら
ゆか 床 由香
いたみ 痛み 傷み 伊丹
じっこう 実行
ちゅうもん 注文
かいごう 会合
ぷん 分
やすい 安い 易い
かくにん 確認
ぎゅうにゅう 牛乳
けっしん 決心 決
だいとうりょう 大統領
ねんれい 年齢
むかえ 迎え
そんけい 尊敬
あて 当て 宛 宛て
あきらか 明らか
おう 王 応 負う 追う 墺
かんじょう 感情 勘定 環状
なにでも 何でも
ほうりつ 法律
じょうたい 状態
そのとき その時
えいきょう 影響
かんぜん 完全
つよ 強
のうりょく 能力
のぼ 登 昇 上
れんしゅう 練習
さいこう 最高 再考 採光
しつ 室 質 失 物質 品質 寝室 湿 躾
いん 員 組員 社員 院 党員 団員 寺院 部員 飲
さいふ 財布
ふたつ 二つ
わかもの 若者
さき 先 咲き
しろい 白い
そのこ その子
たんご 単語 端午
なんにん 何人
はたらき 働き
まけ 負け 負
しょうかい 紹介 照会 哨戒
ながれ 流れ
にかんして に関して
あるき 歩き
どうい 同意 同位
ふかのう 不可能
かつ 勝つ 滑 担 且つ 活 勝
じはん 時半
そつぎょう 卒業
きしゃ 汽車 記者 貴社
しゅうまつ 週末
にもつ 荷物
のち 後
ふだん 普段 不断
こうい 行為 好意 厚意 皇位
じつは 実は
ぼくたち 僕たち 僕達
りょく 力
おとずれ 訪れ
たいど 態度
ちしき 知識
ちょうし 調子 長子
ばい 倍 杯
もと 元 基 下 許 素
きそく 規則
しんらい 信頼 新来
じたい 事態 自体 辞退
ふじん 婦人 夫人
かしゅ 歌手
どおり 通り 通
ろうどう 労働
せっとく 説得
ひん 品 瀕 作品 制品 用品 良品 貧 飾品
まな 学 茉奈
わかれ 別れ 分かれ
いのち 命
あら 洗 表 現 粗 荒 非
うしろ 後ろ
おし 押し 唖 圧し
こうこう 高校 航行 孝行 煌々 口腔
しぬ 死ぬ
じゅうしょ 住所
どいつご ドイツ語
ふか 深 不可 付加 孵化 負荷 ふ化
ゆる 許 赦 揺る 免 緩
らいねん 来年 来
すく 少 救 空く
せいじ 政治
はんだん 判断
もつ 持つ
ふかい 深い 不快 不
まもる 守る 護
みかけ 見かけ 見掛け
やつ 奴 八つ
あおい 青い 葵
あるく 歩く
うつく 美
こわい 怖い 恐い
しつれい 失礼
たより 便り 頼り
きぼう 希望
ひま 暇
むずか 難
ゆうき 勇気 有機 有
いだい 偉大 医大
いちにちじゅう 一日中
ふろ 風呂
あと 後 跡
おもしろ 面白
きゅうりょう 給料 丘陵
さいのう 才能
ひかり 光
えんぜつ 演説
およぎ 泳ぎ
きょうだい 兄弟 鏡台 兄妹 強大 京 姉
どろぼう 泥棒
むこう 向こう 無効 向う
めん 面 綿 免 麺 方面 水面 雌
きょうしつ 教室
きょく 曲 局 極 楽曲
ざいさん 財産
じぎょう 事業
ちゅうごく 中国
にがて 苦手
ふえ 増え 笛
べんごし 弁護士
きれ 切れ
しお 塩 潮 萎
しかた 仕方
すむ 住む 済む
だす 出す
にかんする に関する
はっけん 発見
ぶ 部 分 打 武 南部 東部 飛ぶ
ほかの 他の
かな 悲 叶 適 哉 奏 敵 哀 金
がんば 頑
すてき 素敵
ちょう 超 帳 蝶 長 朝 部長 兆 調 丁 寮長
あらし 嵐
おおいに 大いに
かくしん 確信 核心 革新
こんばん 今晩
しょうし 少し 焼死 少子
のる 乗る 載る
ひょうげん 表現 氷原
もう 申 猛 網 儲 毛
じょうし 上司 上梓 上肢
せいちょう 成長 声調 清張 清聴 生長
ひく 弾く 引く 低 挽く
あやまり 誤り
おじ 叔父 伯父
がくしゃ 学者
がわ 側 川 皮
こくみん 国民
だいじ 大事
あんぜん 安全
おおさか 大阪 大坂
いれる 入れる
うつ 移 打つ 映 写 撃つ 撮 討つ 鬱
こしょう 故障 胡椒 呼称 湖沼
しき 式 指揮 四季 士気 仕切 死期 史記 頻
しじ 支持 指示 私事 師事
しま 島 縞 仕舞 々 終
ぜったいに 絶対に
ねつ 熱 寝 根付
びん 便 瓶
ぶんか 文化 分科
やりかた やり方
うわさ 噂
しんよう 信用
たぶん 多分
なつやすみ 夏休み 夏 夏休
うちゅう 宇宙
えんぴつ 鉛筆
おとな 大人 大
かのうせい 可能性
ちいき 地域 値域
あわせ 合わせ 合せ
いす 椅子
かんきょう 環境
ざっし 雑誌
つねに 常に
はいり 入り
はしる 走る
もうしわけ 申し訳 申しわけ
あとで 後で
いなか 田舎
いらい 以来 依頼
おそれ 恐れ
くさ 腐 草 臭
けし 消し
ごに 後に
すばらしい 素晴らしい
せいじか 政治家
なんで 何で
はやおき 早起き
あらわれ 現れ 表れ
かいふく 回復 快復
かつどう 活動
くろう 苦労
じまん 自慢
ぜったい 絶対
よろこび 喜び 歓び 慶び
おとし 落とし 貶
きっぷ 切符
けんめい 賢明 懸命 件名
とど 届 留
かず 数
かんじゃ 患者
ぎじゅつ 技術
くび 首
こう 高 校 行 好 工 講 光 幸 乞う 公
ごぜん 午前 御膳
たお 倒
ちず 地図
はげ 激 励 烈
むね 胸 旨 棟 宗
めんどう 面倒
やさい 野菜
いいん 委員 医院
うれ 嬉 売れ 売 患 愁
けっこう 結構 欠航 決行 血行
ときには 時には
はしり 走り
ほうもん 訪問
ゆび 指
いかり 怒り 碇 錨
こうつう 交通
ちょうさ 調査
であ 出会 出
とくに 特に
わらい 笑い 笑
おいしい 美味しい
けってい 決定
さっか 作家
しゅうにゅう 収入
すくない 少ない
だいどころ 台所
こじん 個人 故人
おたがいに お互いに
きつえん 喫煙
しゅるい 種類 酒類
じむしょ 事務所
なおし 直し
のみもの 飲み物 飲物 飲みもの
ひなん 非難 避難
るす 留守
そふ 祖父
わけ 分け 訳 理由
こくさい 国際 国債
どうよう 同様 動揺 童謡
ふちゅうい 不注意
まよ 迷
あお 青 仰 煽
あつめ 集め
おひる お昼
おまち お待ち
かてい 家庭 過程 仮定 課程
こんしゅう 今週 今
つり 釣り 釣
あやま 謝 誤 過
さら 皿 晒 攫 曝 更 沙羅
しゅちょう 主張
しょるい 書類
たいじゅう 体重 体
もうしで 申し出
しんじる 信じる
じっけん 実験 実権
つめ 詰め 冷 爪
とく 解く 得 徳 特 説く
まいとし 毎年
りっぱ 立派
れいぞうこ 冷蔵庫
おきる 起きる
しゅ 種 手 酒 主 観衆 朱
しんちょう 慎重 身長 新調
じゃま 邪魔
むちゅう 夢中
およぐ 泳ぐ
おわる 終わる 終る
けんり 権利
しょうひん 商品 賞品
じょげん 助言
すくなくとも 少なくとも
すこしも 少しも
ちが 違
ふと 太 肥
われ 我 割れ 吾
えんき 延期 塩基
おくさん 奥さん
おはなし お話し お話
かかく 価格
しじん 詩人
ていしゅつ 提出
ねっしん 熱心
ば 場 馬 葉 張 役場 歯 生 貼
あたたかい 暖かい 温かい
いしき 意識
きこう 気候 機構 寄港 奇行 寄稿 帰港 紀行
きょうじゅ 教授 享受
きんじょ 近所
しじょう 市場 史上 詩情 至上 試乗
せんきょ 選挙 占拠
たいふう 台風
ふそく 不足 不測
まずしい 貧しい
きる 着る 切る
さくねん 昨年
せいひん 製品
ぜんたい 全体
そうぞう 想像 創造 騒
はれ 晴れ 腫れ
あつか 扱
うれしい 嬉しい
えが 描
こうりょ 考慮
へ 減 経 屁
ほこり 誇り 埃
らいげつ 来月
いっぱん 一般
かんしん 関心 感心 感 歓心
こうつうじこ 交通事故
さく 策 咲く 作 柵 昨 政策
におい 匂い 臭い 匂
かんこう 観光 刊行 慣行 完工 敢行 漢江
くらく 暗く 苦楽
しゃちょう 社長
しょくりょう 食料 食糧
ぜん 全 善 前 千 禅 膳
だめ 駄目
ちゅうしゃ 駐車 注射
としうえ 年
ふしぎ 不思議
わか 若 解 判 分
けってん 欠点
さくひん 作品
すぐ 優 直ぐ
どようび 土曜日
はっぴょう 発表
ひる 昼 怯
へんか 変化
りろん 理論
おもいだす 思い出す 思いだす
きんべん 勤勉
くだもの 果物
そのひ その日
つみ 罪 積み 摘み
つめたい 冷たい
にゅういん 入院
みぎ 右
もんく 文句
あかり 明かり 明 灯り 灯
かいだん 階段 会談 怪談
かしこい 賢い
きげん 機嫌 期限 起源 機 紀元
さいしゅう 最終 採集
たいくつ 退屈
はじまる 始まる
はつめい 発明
へんこう 変更 偏光
みりょく 魅力
れい 例 礼 霊 〇 令 零 齢 冷 玲
ぐあい 具合 工合
しだい 次第
せいしん 精神 清新
とち 土地
なんと 何と
ににん 二人
はん 半 反 犯 班 版 判 煩 藩
やさしい 優しい 易しい
うば 奪
かんじる 感じる
きこえる 聞こえる 聞える
きょうりょく 協力 強力
きれい 綺麗 奇麗
せんげつ 先月 先
あたえる 与える
うえの 上の 上野
うける 受ける 請ける
きんし 禁止 近視
さし 差し 指し 刺し
しょくぶつ 植物
しよう 使用 仕様 試用 私
せかいじゅう 世界中 世界
ほか 他 外
ものがたり 物語
かいわ 会話
きじ 記事 生地
けいえい 経営
こうぎ 講義 抗議 広義
なんでも 何でも
にんぎょう 人形
みつける 見つける 見付ける
あんない 案内
きって 切手 切
あたり 辺り 当たり 日当たり
こし 腰 越し
たてる 立てる 建てる
ゆうびんきょく 郵便局
きぎょう 企業 起業
しょうがい 障害 生涯
ふじさん 富士山
える 得る
かのう 可能 化膿 叶
こうふん 興奮
こんかい 今回 今
ちゅうし 中止 注視
ぶつ 物
かなしい 悲しい 哀しい
つづける 続ける
よゆう 余裕
りょうほう 両方 療法
あらわ 表 現 著 露
さきに 先に
たね 種
とうじ 当時 冬至 当事
まにあう 間に合う
おい 美味 甥 老い
かんせい 完成 歓声 感性 閑静 管制
こうちゃ 紅茶
そうだん 相談 装弾
ながめ 眺め 長め
ひさしぶり 久しぶり 久し振り
いけ 池
えいこく 英国
きょうそう 競争 競走
しょうばい 商売
せいさん 生産 清算 精算 凄惨 成算 正餐
どうじ 同じ 同時
なんねん 何年
はんぶん 半分
ひとこと 一言 ひと言
やね 屋根
あまい 甘い
くろい 黒い
こおり 氷
せいせき 成績
ため 為 試
とくべつ 特別
はんざい 犯罪
やぶ 破 敗 藪
けが 怪我
かならずしも 必ずしも
しりあい 知り合い 知りあい
そなえ 備え 供え
びんぼう 貧乏
ゆいいつ 唯一
よそう 予想
うわぎ 上着 上衣
おそい 遅い
けんとう 検討 見当
そうおん 騒音
やくにたつ 役に立つ
いきる 生きる 活きる
ぎむ 義務
さいぜん 最善 最前
へいし 兵士
まった 待った
まね 招 真似 学
きみたち 君たち 君達
けしき 景色
けっせき 欠席
げんじつ 現実 現實
こううん 幸運 好運
しゃっきん 借金
せんじつ 先日
つくり 作り 造り
のりおくれ 乗り遅れ
ふあん 不安
かんどう 感動 勘当
きおく 記憶
けっこんしき 結婚式
ことわ 断
せんもん 専門
つごう 都合
てつだい 手伝い
ひょうか 評価
ひろい 広い
もどる 戻る
りゅうがく 留学
こん 今 婚 紺 根 痕
しか 叱 鹿 歯科 詩歌 市価 然 顰 𠮟
たなか 田中
のぼる 登る 昇る 上る
りこん 離婚
あな 穴 孔
かくし 隠し 各紙
かげ 影 陰 翳 日陰
きき 危機 機器
きょうふ 恐怖
けいやく 契約
げんだい 現代
しゅぎ 主義
そ 沿 添 剃 染 其 初 反 殺 疎 祖
たちば 立場
あたたか 暖か 温か 暖
いつ 何時 長久
おくりもの 贈り物 贈物
かよ 通
かれし 彼氏
きびしい 厳しい
くろ 黒
けいこう 傾向 蛍光 鶏口
このみ 好み 木の実
じょうきゃく 乗客
すわり 座り 坐り
そだて 育て
り 取り 理 人 利 鳴り 入り 寄り 残り 莉 里
あつかい 扱い
かえし 返し 返
きんちょう 緊張 謹聴
こうけい 光景 後継 口径
そぼ 祖母
ばんぐみ 番組
ひてい 否定
れつ 列
いっしょう 一生 一笑
いっち 一致
うけいれ 受け入れ 受入れ
うん 運 云
おくれる 遅れる 送れる
さわ 触 騒 障 接触
しゅしょう 首相 主将
すいえい 水泳
たえ 耐え
はじまり 始まり
ぶじ 無事
ぶんがく 文学
いったい 一体 一帯
かがや 輝
こたえる 答える 応える 堪える
しめし 示し
じさつ 自殺
ないよう 内容
なにごと 何事 何ごと
ひび 日々 響
ふたたび 再び
ほほえ 微笑
めんきょ 免許
あそぶ 遊ぶ
かおり 香り 香
かたち 形 家達
きゅうけい 休憩 球形
こうせい 構成 公正 恒星 後世 後生 厚生 抗生 攻勢 更正 校正
しゅだん 手段
たつ 立つ 経つ 発つ 断つ 建つ
のぞみ 望み
はじめる 始める
はらう 払う 祓う
みかた 味方 見方
おおぜい 大勢 大
たばこ 煙草
ちゅうしん 中心
ふこう 不幸
ゆうがた 夕方
かくれ 隠れ
かぐ 家具 嗅ぐ
かんぺき 完璧 完ぺき 癇癖
きみょう 奇妙
じつげん 実現
つぎに 次に
とおい 遠い
ひくい 低い
おおごえ 大声
きづ 気付 気
ぎせい 犠牲 犧牲
しんぽ 進歩
てんこう 天候 転校 転向
できごと 出来事
びじん 美人
ぶんしょう 文章
まか 任
もくひょう 目標
りえき 利益
きょか 許可
くべつ 区別
このまえ この前
さくばん 昨晩
さくぶん 作文
しょうこ 証拠
しょうり 勝利
じんぶつ 人物
せいき 世紀 生気 性器 正規 生き
たがいに 互いに
とかい 都会
なや 悩 納屋
はんばい 販売
ぶっか 物価
もん 門 問
よぶ 呼ぶ
あがり 上がり 上り
うし 牛
うたう 歌う
えがお 笑顔
おえる 終える 負える
かなしみ 悲しみ 哀しみ
きた 北 来 鍛 汚
きんえん 禁煙
しず 沈 静 鎮
したが 従 從
じょうの 上の
じんるい 人類
ためし 試し 試 例
ひっこし 引っ越し 引越し
ひとまえ 人前
ぶぶん 部分
いっ 一 逸
かんげい 歓迎
くらい 暗い 位
はくぶつかん 博物館
ひしょ 秘書 避暑
べんり 便利
まいしゅう 毎週 毎秋
やさ 優 易
ゆうはん 夕飯
りこう 利口 履行
こうかん 交換 高官 好感
このへん この辺
さいだい 最大 最
しどう 指導 始動 私道
しゅうちゅう 集中
すごす 過ごす
せいめい 生命 声明 姓名
たたか 戦 闘
のど 喉
ほっかいどう 北海道
あいさつ 挨拶
あなた 貴方 貴女
うんめい 運命
きんようび 金曜日
すぎる 過ぎる
だいいち 第一
ちゅうごくご 中国語
なかま 仲間
にほんじん 日本人
ねが 願
みなさん 皆さん
れいぎ 礼儀
あきら 諦 明 亮 審 彰 彰良 昌 昭良 晶 秋良
あせ 汗 焦
いちぶ 一部
おしえる 教える
かわる 変わる 代わる 変る 替わる
きかん 期間 機関 帰還 器官 基幹 旗艦
きろく 記録
くらべ 比べ
しめ 締め 示 湿
しんし 紳士 真摯
じめん 地面
せきゆ 石油
てんさい 天才 天災 転載
ひとたち 人達
べつに 別に
まんいち 万一
ゆうべ 昨夜 夕べ 昨晩
りゅうこう 流行
わかく 若く
いただ 頂 戴
えらぶ 選ぶ
かたり 語 語り 騙り
がた 型 形 難 方 肩 錐形 人形
たいほ 逮捕
ひだり 左
まなび 学び
いまごろ 今ごろ 今頃
えんりょ 遠慮
きほん 基本
けんか 喧嘩 県
なま 生 怠 鈍
なみ 波 並み 並 南美 行
はつげん 発言
ほけん 保険 保健
ゆうしょう 優勝
ようす 様子
あん 案 暗 法案
おくり 送り
おてつだい お手伝い
おど 踊 脅 躍
おろか 愚か
かか 関 掲 罹 係 掛
けい 系 計 刑 形 兄 京 啓 圭 経
しんこく 深刻 申告
ずつう 頭痛
ちょうしゅう 聴衆 徴収
ちょきん 貯金
むき 向き 無期
ゆうこう 有効 友好
かいこ 解雇 回顧 蚕
きょうきゅう 供給
けいべつ 軽蔑 軽べつ
たすける 助ける
どうぶつえん 動物園
みらい 未来
ゆうかん 勇敢 夕刊
いける 行ける 生ける
いわ 岩 祝
せんこう 専攻 先行 選考 線香 閃光 先攻
ぞうか 増加 造花
たろう 太郎 太朗
うんてんしゅ 運転手
さむさ 寒さ
はげしい 激しい
ろんぶん 論文
おとずれる 訪れる
しゅと 首都
しんしゃ 新車
じつに 実に
そこ 底 損
だいきらい 大嫌い
にちかん 日間 日
ひょう 表 票 評 雹 豹 兵 氷
ほんき 本気
いる 要る 居る 入る 射る
かいがん 海岸 西海岸
がっしゅうこく 合衆国
さそ 誘
ほうこう 方向 咆哮 奉公 放校 彷徨 芳香
みじかい 短い
ものごと 物事
ゆうれい 幽霊
おうだん 横断
おそろしい 恐ろしい
さつじん 殺人
せいさく 政策 制作 製作
せいぶつ 生物
たいちょう 体調 隊長
たな 棚
にちよう 日曜
はか 測 計 墓 図 量 重量
はつおん 発音
ぶつり 物理
かま 構 鎌
きゅうゆう 旧友 級友 級
きょり 距離
こうしょう 交渉 公証 工匠 校章 高尚
さいしん 最新 細心
しんぞう 心臓
じゅうだい 重大 十代 十台
つかいかた 使い方
つとめ 勤め 務め
なかよく 仲良く 仲よく
にゅうがく 入学
ひとばん 一晩 ひと晩
めいわく 迷惑
あま 甘 余 天 海女
うたがい 疑い
えらび 選び
えんそう 演奏
おきにいり お気に入り
おさ 収 治 納
げいじゅつ 芸術
こきょう 故郷
ことなる 異なる
すすめ 勧め 奨め
せま 迫 狭
たいしょく 退職 大
どうし 同士 動詞 同志 導師
にいさん 兄さん
にっき 日記
ねがい 願い 願
ばくはつ 爆発
ぶんぽう 文法
へた 下手
ほね 骨
もじ 文字
ゆるし 許し 許
わるぐち 悪口
あえる 会える 逢える
げき 劇 激
こく 国 告 刻 立国
しゅうきょう 宗教
しょうめい 証明 照明
じょうけん 条件
じょゆう 女優
たよ 頼
ぶたい 舞台 部隊
ほうかご 放課後
よち 余地 予知 代々
あらい 洗い 荒い 粗い 洗
いい 良い 易々
ぐんしゅう 群衆 群集
さんぎょう 産業
しちょう 市長 視聴
ぜんりょく 全力
ひよう 費用 日用
みこみ 見込み 見込
ゆうびん 郵便
あかるい 明るい
いない 以内
うごき 動き
おしらせ お知らせ
きゅうじつ 休日
こっか 国家 国歌 国花
しきん 資金
じゅうぎょう 従業
そだ 育
とうし 投資 凍死 闘志 当 闘士
とうち 当地 統治 倒置
ふれ 触れ
めがね 眼鏡
もとめる 求める
よわい 弱い 齢
あいかわらず 相変わらず
いり 入り 入
うまい 上手い 旨い 美味い
おきゃく お客
さいわい 幸い 幸
しんごう 信号
たいしょう 対象 対照 大将 対称 大勝 大賞 隊商 大正
ちょうせん 挑戦 朝鮮
でんとう 伝統 電灯
とうさん 父さん 倒産
とりひき 取引 取り引き
なく 泣く 鳴く
はいゆう 俳優
ひがい 被害
ひっ 引っ
ふくざつ 複雑
ほうこく 報告
ようし 用紙 容姿 養子 陽子 要旨
おこない 行い
おさえ 抑え 押さえ 押え
おれい お礼 御礼
けんさ 検査
こうにゅう 購入
しゅじん 主人
しんせん 新鮮
じゅうじ 従事 十時 十字
たっせい 達成
ねむり 眠り
ほんもの 本物
まき 巻き 薪 巻 槙 牧 真喜
むりょう 無料
やと 雇
やめ 止め 痛 止
わたる 渡る
いと 意図 糸 愛 厭
おどろき 驚き
きめる 決める
さぎょう 作業
しんり 心理 真理 審理 心
たいかい 大会 大海 大 退会
つたえる 伝える
はっせい 発生 発声
ほしょう 保証 保障 補償 歩哨
ぼうえき 貿易
もどり 戻り
りょうきん 料金
わすれる 忘れる
あいじょう 愛情
おせん 汚染
おどろく 驚く
かる 軽 刈る 狩る
かわいい 可愛い
ぎちょう 議長
こうげき 攻撃
ごろ 頃 月頃 語呂
しょり 処理
しんこう 進行 信仰 振興 侵攻 新興 深
じゅうたい 渋滞 重態 重体
せなか 背中
とうひょう 投票
なぐ 殴
ふへい 不平
へいきん 平均
むい 向い 無為 六
あいする 愛する
あける 開ける 明ける 空ける
あらた 新た 改
おくる 送る 贈る
おば 叔母 伯母
かばん 鞄
がくしゅう 学習
ぎもん 疑問
げつよう 月曜
げんかん 玄関
じょうしょう 上昇 常勝
すすむ 進む 進 晋
せまい 狭い
だいぶぶん 大部分
みずから 自ら
ゆうじょう 友情
かたづけ 片付け
きょうぎ 競技 協議 教義 狭義
ごかい 誤解
さま 様
さまざま 様々
しょくぎょう 職業
ただしく 正しく
たっ 達 宅
ちかごろ 近頃 近ごろ
はなしかた 話し方
ふめい 不明
みあ 見 見当 見合
よごれ 汚れ
よのなか 世の中
よばれる 呼ばれる
かだい 課題 過大
かんこく 韓国 勧告
かんごふ 看護婦
きゅうそく 急速 休息
ぎょうぎ 行儀
けいさん 計算
けつろん 結論
こんげつ 今月 今
しはらい 支払い 支払
しゅじゅつ 手術
しょうにん 承認 商人 証人 昇任 上
じょし 女子 助詞 女史
せいり 整理 生理
ぞう 象 像 増 三 蔵 造
たすう 多数
ただ 正 只 唯 糾 質
てつだう 手伝う
ねえさん 姉さん
ひょうばん 評判
ふまん 不満
ほうこくしょ 報告書
みじか 短
あんしん 安心 安
こんご 今後
しょうご 正午 正 省吾
ちゅういぶか 注意
ていど 程度
とも 友 灯 伴 偕 共 朋 点
はいしゃ 歯医者 敗者
ひゃく 百
ほうふ 豊富 抱負
らくに 楽に
わくせい 惑星
あんき 暗記
かきとめ 書き留め 書留
かびん 花瓶 花びん 過敏
けんせつ 建設
そう 層 総 僧 艘 荘 奏 添う 草 叢 想
ちょくめん 直面
とうじょう 登場 搭乗
ふたご 双子
ゆびわ 指輪
わだい 話題
あぶない 危ない
いちねん 一年
いんしょう 印象
おおか 多か
おかし お菓子
かいはつ 開発
かかえ 抱え
かみのけ 髪の毛
かんかく 感覚 間隔
けいこく 警告 渓谷
しゅっぱん 出版 出帆
しんゆう 親友
なにより 何より
ぬれ 濡れ
のうじょう 農場
はり 針 張り 梁
はんにん 犯人
ふうふ 夫婦
みしらぬ 見知らぬ
うかがい 伺い
かあさん 母さん
かがみ 鏡
がか 画家
きまって 決まって
きょうかしょ 教科書
くせ 癖
げきじょう 劇場 激情
げんしょう 現象 減少
こうこうせい 高校生
こうこく 広告
せいど 制度 精度
そしき 組織
たたかい 戦い 闘い
ちほう 地方 痴呆
ちょうじょう 頂上 超 長城
ちょくせつ 直接 直
なし 無し 梨
みおくり 見送り
れいせい 冷静
いか 以下 如何 何 厳 瞋
いっぽう 一方 一報
おもいで 思い出 想い出
かんがえかた 考え方
かんり 管理 官吏
くりかえし 繰り返し くり返し 繰りかえし
くんれん 訓練
げんば 現場
このよ この世
さんにん 三人
しょうさい 詳細 商
せめ 責め 攻め
ちかてつ 地下鉄
のこり 残り
はってん 発展
みどり 緑 美土里 翠
ゆたか 豊か 豊
りりく 離陸
いいかた 言い方
おちる 落ちる 墜ちる
かぶ 株 被 下部
がいして 概して
くわしい 詳しい
げんきん 現金 厳禁
こころみ 試み 試
ごぞんじ ご存じ ご存知 御存知
さいあく 最悪
しはい 支配 紙背
しまい 姉妹 仕舞い
しゅんかん 瞬間
せいふく 制服 征服
とまる 泊まる 止まる 留まる
ながねん 長年
めずらしい 珍しい
れいぶん 例文
ろく 六 録
あるていど ある程度
こころから 心から
しんねん 信念 新年
たいせん 大戦 対戦 大
とみ 富 頓
のちに 後に
ひつじ 羊
ひらく 開く 拓く
ふるまい 振る舞い 振舞い 振舞
みとめる 認める
わがや 我が家 わが家
あらう 洗う
えいぎょう 営業
かいいん 会員
してき 指摘 私 詩
すいみん 睡眠
せいねん 青年 成年
そうとう 相当 掃討
だん 団 段 談 弾 断 暖 男
とまり 泊まり 止まり 泊り
どうぐ 道具
はいし 廃止
はだ 肌
ふう 風 封
ほうそう 放送 包装
まんが 漫画
いまや 今や
こや 小屋
ごうとう 強盗 号棟
さる 猿 去る 申
しゃべ 喋
せけん 世間
たいおう 対応
つげ 告げ
ていきょう 提供
なる 鳴る 成る
にしたがう に従う
べいこく 米国 米
やくだつ 役立つ
ゆうふく 裕福
よほう 予報
よめる 読める
いちまい 一枚
いっぱんに 一般に
うら 裏 恨 浦
おんがくか 音楽家
かぞ 数
しょくもつ 食物
しょゆう 所有
せいじつ 誠実
たのむ 頼む
だいがくせい 大学生
どく 毒 読 独
なにとか 何とか
なんだ 何だ
はずかしい 恥ずかしい
へい 塀 兵 衛兵
めいせい 名声
あたら 新
あぶら 油 脂
あらわす 表す 現す 表わす
おこなう 行う 行なう
から 空 辛 殻 絡 唐 心から
がっき 学期 楽器 学
きょひ 拒否
きんむ 勤務
くらやみ 暗闇 暗やみ
しゅうしょく 就職 修飾
たいきん 大金 退勤
たいしょ 対処
つづく 続く
とぶ 飛ぶ
にいちゃん 兄ちゃん
はつ 発 初 二十 廿
うり 売り 瓜
きせつ 季節
こうがい 郊外 公害 口外 校外
このむ 好む
しぼう 死亡 脂肪 志望
しゅうとく 習得 修得
しょうさん 賞賛 称賛 勝算
ぜんしん 前進 全身 前身 漸進
ちりょう 治療
つかえる 使える 仕える
とほう 途方
はず 外 筈 弾
ひらき 開き
ほご 保護 補語 反故
ゆみ 由美 弓 友美 由 結美 裕美
よせ 寄せ 寄
おたがい お互い
おもわず 思わず
きちょう 貴重 機長 基調 記帳
くうふく 空腹
くま 熊 隈
こうしゃ 後者 校舎 降車
さがす 探す 捜す
さびしい 寂しい 淋しい
しげん 資源 至
しょくば 職場
じこく 時刻 自国 自
すし 寿司
たす 助 足す
ちゅうもく 注目
とうこう 投稿 登校 当校 投降
とおる 通る 亨 徹
ふんいき 雰囲気
べい 米
めぐ 恵 巡 回
よわ 弱
れんあい 恋愛
わり 割り 割
うでどけい 腕時計
えいえん 永遠
おきゃくさま お客様
かいさい 開催
かいてき 快適
かみなり 雷
きにゅう 記入
くつした 靴下 靴
けいさつかん 警察官
こうずい 洪水
こうべ 神戸 頭
こんらん 混乱
ざい 剤 罪 材 財 在
しかく 資格 視覚 四角
せだい 世代
ぜい 税
ついか 追加
ていき 定期 提起
ていこく 定刻 帝国
どくりつ 独立
なっとく 納得
のび 伸び 延び 野火
ばすてい バス停
ばっ 罰
ほお 頬 放
むかい 向かい 向い
めいれい 命令
やくわり 役割
ゆ 揺 湯 茹 結 云 油 行 悠
ゆにゅう 輸入
いいわけ 言い訳
うごく 動く
おたく お宅
かいぜん 改善
きょうちょう 強調 協調
こうりつ 効率 公立
たま 玉 球 給 弾 堪 多摩
つつ 包 突
ていねい 丁寧
にし 西
のぼり 登り 上り 昇り
ばんめ 番目
みなみ 南 皆
むじつ 無実 無
ゆうざい 有罪
ろう 老 労 蝋 朗 浪
わりに 割に
いじ 維持 意地
いたむ 痛む 傷む
いろいろ 色々
きゅうしゅう 吸収 九州 急襲
けいむしょ 刑務所
じじょう 事情
じょうたつ 上達
せいげん 制限
そだち 育ち
たいりょう 大量
どう 同 道 銅 動 堂 胴 如何 気道
どうぜん 同然
なぞ 謎
はこぶ 運ぶ
はち 八 蜂 鉢
ひょうじょう 表情
ぽん 本
まいばん 毎晩
あつかう 扱う
おもに 主に 重荷
かいほう 解放 快方 開放 介抱 解法 会報
かんとく 監督
きら 嫌
きんきゅう 緊急
ごらん ご覧 御覧
さいよう 採用
さくらの 桜の
ざ 座 去 咲
しょうとつ 衝突
じゅんちょう 順調
たくさん 沢山
たとえば 例えば
にあ 似合
にあう 似合う 間に合う
にしたがって に従って
はんのう 反応
まず 貧 先ず 不味
あけ 明け 朱
いちじ 一時 一字 一事 一次
かくじつ 確実
かんせん 感染 観戦 幹線
きび 厳 機微 黍
きょだい 巨大
ぐん 軍 群 郡
けいき 景気 刑期 契機 計器
けむり 煙
けんちく 建築
じっさいは 実際は
そのご その後
そんがい 損害
たた 叩 畳 多々 讃 祟 立
たのみ 頼み
つうじ 通じ
としより 年寄り
とめる 止める 停める 泊める 留める 富める
どうじょう 同情 同乗
はかい 破壊
ふんべつ 分別
ぶじょく 侮辱
ほうせき 宝石
むざい 無罪
もちぬし 持ち主 持主
わらう 笑う
あや 危 怪 綾
あわ 慌 泡 淡 粟
いうまでもない 言うまでもない
いえる 言える
うしなう 失う
かける 書ける 掛ける 欠ける 架ける 描ける 翔ける 賭ける 駆ける
かせい 火星 家政 仮性 火勢
かど 角 過度 廉 門
こめ 米
さび 寂 錆 淋 佐美
しばふ 芝生
だんし 男子
つきあい 付き合い つき合い
ととの 整 調 端整
なにもかも 何もかも
にんたい 忍耐
のとおり の通り
はやめ 早め
ふくそう 服装
へび 蛇
ようふく 洋服
をとおして を通して
あいず 合図
うったえ 訴え
おどり 踊り
おもえる 思える
およげる 泳げる
かようび 火曜日
こうくう 航空
こうへい 公平
しはら 支払
しんさつ 診察
すでに 既に
そっちょく 率直
ちんもく 沈黙
とりだし 取り出し
どくしん 独身 読
ぱい 杯 牌
ひかく 比較 皮革 非核
ふしょう 負傷
ふるえ 震え
ほんや 本屋
ろん 論
あたいする 値する
いきかた 行き方 生き方
いはん 違反
かって 勝手
この 好 此
しゅよう 主要 腫瘍
しょめい 署名 書名
じょうしき 常識
とびら 扉
どうじに 同時に
はいたつ 配達
ひはん 批判
ふじゆう 不自由
べんとう 弁当
ぼう 棒 帽 某 房 坊
むす 結
もちあわせ 持ち合わせ
りゅうちょう 流暢 流ちょう
あくしゅ 握手 悪 悪手
えさ 餌
おして 押して
かくご 覚悟
かんさつ 観察
くら 暗 鞍 暮 眩 較 倉
けつだん 決断
げいじゅつか 芸術家
しあげ 仕上げ
しきゅう 支給 至急 子宮 四球
しょうしん 昇進 傷心 小心
しんたい 身体 進退
たがく 多額
たずねる 訪ねる 尋ねる
てつがく 哲学
てぶくろ 手袋
ねえちゃん 姉ちゃん
ひとごみ 人込み 人ごみ 人混み
ぶっしつ 物質
ぶんや 分野
りそう 理想
あやまる 謝る 誤る
おこす 起こす 興す 起す
かいてん 開店 回転
かおいろ 顔色
こいびと 恋人
ごう 号 合 剛 郷 豪
じどう 自動 児童 自
じもと 地元
ずいぶん 随分
つける 付ける 着ける 就ける 漬ける
はかせ 博士 佩刀
びじゅつかん 美術館
ぼうけん 冒険
まいつき 毎月
みやげ 土産
ゆうのう 有能
らく 楽
いくつ 幾つ
おだやか 穏やか
かるい 軽い
きおん 気温
きたない 汚い
こうけん 貢献 効験
さくら 桜 佐倉 咲 櫻
ざいせい 財政
しつぼう 失望
しゅうい 周囲
しりょう 資料
しんそう 真相 新装
せんえん 千円
たいけん 体験
でんごん 伝言
なまけもの 怠け者 なまけ者
ねむい 眠い
ぶんせき 分析
ぼご 母語
まわし 回し
やき 焼き
ゆうわく 誘惑
ゆくえ 行方
あがる 上がる 上る
あく 悪 開く 惡 灰汁 空く
おおあめ 大雨
かいとう 回答 解答 解凍 快刀
きせい 規制 帰省 寄生 既成 奇声 機制 気勢
くれ 暮れ
こうそく 高速 校則 拘束 光速 梗塞
しだいに 次第に
しなもの 品物
しば 縛 芝
しめい 指名 氏名 使命
しょうしょう 少々
しんけい 神経
じょじょに 徐々に
すうじ 数字
ぜいきん 税金
たったいま たった今
だいひょう 代表
つうがく 通学
てきせつ 適切
にぎ 握 賑
のちで 後で
はんい 範囲
ひざ 膝
ほど 程 解
まる 丸 円
もうしこみ 申し込み 申込
より 寄り 寄
あやまち 過ち
いぞん 依存 異存
いどう 移動 異動
うまれつき 生まれつき
おつたえ お伝え
きのどく 気の毒
きふ 寄付 寄附 棋譜
げつ 月
こうざ 口座 講座
しそう 思想
しみん 市民
すわる 座る
たいてい 大抵
つうか 通過 通貨
とどく 届く
にわかあめ にわか雨
はく 泊 吐く 履く 博 掃く 中泊 伯 白 穿く 箔
はらい 払い
はるの 春の
ひるね 昼寝
びょうどう 平等
まえもって 前もって
もくげき 目撃
やまだ 山田
ゆれ 揺れ
わがくに わが国 我が国 我国
いがく 医学
いりょう 医療 衣料
かしこ 賢 畏
かっこう 格好
きっさてん 喫茶店
げ 上げ 毛 気 値上げ 家 焦げ 解
こどく 孤独
さいてい 最低
しょうひ 消費
しょくよく 食欲
せいきゅう 請求 性急
せつやく 節約
のぞむ 望む 臨む
はれる 晴れる 腫れる
ひかえ 控え
ほぞん 保存
ほんとうは 本当は
ぼうりょく 暴力
まんなか 真ん中 真中 まん中
みんしゅしゅぎ 民主主義
ようじ 用事 幼児 幼時
いそぎ 急ぎ
いんよう 引用 陰陽 飲用
うたが 疑
えいがかん 映画館
おさない 幼い
かさい 火災 葛西
かつよう 活用
かんきゃく 観客
きぶし 季節
こだい 古代 誇大
さげ 下げ
しゅうかく 収穫 臭覚
せいぞう 製造
ぞく 族 属 賊 俗
たのしむ 楽しむ
ちんぎん 賃金
つと 努 務 勤
てつどう 鉄道
てんじょう 天井 天上
でんし 電子
とうろん 討論
はね 羽 跳ね 撥ね 羽根
ぱ 張 歯 恥
ひきだし 引き出し 引出し
びょう 秒 病 猫
びょうにん 病人
ふくろ 袋 復路
ほうあん 法案
まご 孫 馬子
めざまし 目覚まし 目覚し
やるき やる気
りんじん 隣人
ろうひ 浪費
いいかげん いい加減
いっかい 一回 一介 一階
おうさま 王様 王さま
おうぼ 応募
おおゆき 大雪
かもく 科目 寡黙
きわめて 極めて
ぐんたい 軍隊
こうきしん 好奇心
こうたい 交代 交替 後退 抗体
しばい 芝居
しゅうせい 修正 終生 習性
しょざいち 所在地
じたく 自宅 支度
せいとう 正当 政党 正統 製糖
たいき 大気 待機
たいはん 大半
ためいき ため息 溜息 溜め息
つくす 尽くす
てんいん 店員 転院
とどけ 届け 届
なおる 治る 直る
にっこう 日光 日航
ひえ 冷え 冷
むち 無知 鞭
りょうて 両手
あたりまえ 当たり前
いっしゅう 一周 一蹴
いまにも 今にも
うる 売る 得る
おぼえる 覚える
かんりょう 完了 官僚
けんちょう 県庁
こんやく 婚約
しめす 示す
しめる 閉める 占める 締める 絞める
しょくたく 食卓
しらべる 調べる
しんけん 真剣
しんしつ 寝室
じゅうたく 住宅
すな 砂 沙
すみ 隅 済み 炭 墨
するどい 鋭い
そうさ 操作 捜査
たんい 単位
たんとう 担当
つうやく 通訳
つづき 続き
どこ 何処
なやみ 悩み
にんしん 妊娠
はくしゅ 拍手
ばこ 箱
ひょうめん 表面
もうふ 毛布
ゆうしゅう 優秀
ようぎ 容疑
るい 類 塁
あたた 温 暖
あてはまる 当てはまる
うちき 内気
おおくり お送り
かせ 稼 枷
かたい 固い 硬い 堅い 難い
きねん 記念
ぎょうかい 業界
くみ 組 組み 久美
げん 源 言 現 弦 減 元 原 厳 軒 限
こお 凍
こみ 込み
しょしんしゃ 初心者
じゅよう 需要 受
じょおう 女王
すじ 筋
せいか 成果 生家 声価 清華 聖火
せっきょく 積極
そくど 速度
たんなる 単なる
てんねん 天然
であい 出会い
とうぶん 当分 糖分 等
どうりょう 同僚
なにだ 何だ
にかい 二階 二回
のこる 残る
はんけつ 判決
ふうけい 風景
ふかけつ 不可欠
ほうどう 報道
まいご 迷子
みなと 港 湊
みまい 見舞い
もくせい 木星 木製 木犀
やめる 辞める 止める
ゆうり 有利 有理
ゆしゅつ 輸出
ようき 陽気 容器
ゖかげつ ヶ月
あくてんこう 悪天候
あげる 上げる 挙げる 揚げる
いちめん 一面
いっか 一家 一過
いっしゅん 一瞬
いとま 暇 休暇
うたがわしい 疑わしい
えいせい 衛星 衛生
おいつく 追いつく 追い付く
かたむ 傾
かんそう 乾燥 感想 乾草 完走
かんれん 関連
きかく 企画
こいぬ 子犬 小犬 仔犬
こうちょう 校長 好調 紅潮 高潮
さいかい 再会 再開 最下位
しゅっちょう 出張
しょくひん 食品
じだいおくれ 時代遅れ
せんねん 専念 千年
ただちに 直ちに
だいじん 大臣
にじ 虹 二時 二次 滲
ばくだん 爆弾
びじゅつ 美術
ぶか 部下 深
まっか 真っ赤
めざ 目指
ようそ 要素
あしもと 足元 足下 足もと
あっというまに あっという間に あっと言う間に アッという間に
いっこう 一行 一考
いの 祈
うす 薄
うまれる 生まれる 産まれる
おせわ お世話
および 及び お呼び
かいしゃく 解釈
かみがた 髪型 髪形 上方
かんご 看護 漢語
きょうつう 共通
きょうみぶかい 興味深い
けしょう 化粧
けんぶつ 見物
げんかい 限界 厳戒
こっせつ 骨折
こまかい 細かい
しょうすう 少数 小数
じゅんばん 順番
そのた その他
ちゃいろ 茶色
ちゃくりく 着陸
どくとく 独特
どれい 奴隷
ながいき 長生き
なづけ 名付け
はた 旗 傍 叩
ばなし 話
ぶちょう 部長
ぶれい 無礼
みごと 見事
やちん 家賃
よなか 夜中
よん 四
ろうか 廊下 老化
あつまり 集まり
いこう 以降 意向 移行
いちほん 一本
いっそう 一層 一掃
うらぎ 裏
えい 英
おゆ お湯 御
かいじょう 会場 海上 階上
かす 貸す 課す 霞 掠 微
きょうか 強化 教科 供花 強か
くちびる 唇
くらす 暮らす
ぐたい 具体
けいじ 刑事 掲示 敬二
さかなの 魚の
ざいりょう 材料
して 心して 仕手 決して
じぜん 事前 慈善 次善
じには 時には
せいじん 成人 聖人
ぜつぼう 絶望
たいだ 怠惰
だんたい 団体
つう 通 痛
てつ 鉄 徹
とうろく 登録
としした 年 歳
とともに と共に
なぜ 何故
なれる 慣れる
にゅうじょう 入場 入城
ぬき 抜き
はたけ 畑
ひきうけ 引き受け
ひっし 必死 必至
ふくし 福祉 副詞
ぶさほう 無作法 不作法
まもなく 間もなく
みため 見た目
もうしぶん 申し分
やすむ 休む
いっぴき 一匹
えいゆう 英雄
おん 音 恩
かざ 飾
かてる 勝てる
きそ 基礎 起訴 競
きんぞく 金属 勤続
くつう 苦痛
こうしん 行進 更新 交信 恒心
こぎって 小切手
こねこ 子猫
さか 逆 坂
さくもつ 作物
ささえ 支え
しえん 支援
しゅうしゅう 収集 収拾
じつ 実 日
じてん 辞典 事典 時点 自転
せいしょ 聖書 清書
せつりつ 設立
そんしつ 損失
そんちょう 尊重 村長
たんに 単に
ちゅうか 中華
ちゅうじつ 忠実
つた 伝
てだすけ 手助け
ときき 時期
ないしょ 内緒
はやね 早寝
ぱら 払 腹
ぶき 武器
ぶた 豚 蓋
まじめ 真面目
みわけ 見分け
みんぞく 民族
めいかく 明確
めんせつ 面接
あかじ 赤字
えだ 枝 花枝
おに 鬼
からっぽ 空っぽ
がいけん 外見
がん 癌 眼 願
ぐち 愚痴 口
けす 消す
こうろん 口論 公論
こっかい 国会 黒海
こんちゅう 昆虫
ごがく 語学
さいばい 栽培
さくせい 作成 作製
さばく 砂漠 裁く 捌く
しっと 嫉妬
しゅうじん 囚人
しょうじょう 症状
しょうち 承知
しらず 知らず
しりょく 視力 死力
じゅうふん 十分
そん 損
ぞんじ 存じ
っこ っ子
つうきん 通勤
とうあん 答案
とくちょう 特徴 特長
とざん 登山 登
とれる 取れる 採れる 撮れる 捕れる
ながし 流し
ぬすみ 盗み
のう 脳 能
はっこう 発行 発酵 薄幸
はっしゃ 発車 発射
ひんこん 貧困
ふせ 伏せ 防
ぶんしょ 文書
みが 磨
ものおと 物音
やしなう 養う
ようご 用語 擁護 養護
よくじつ 翌日
りんご 林檎
あらわれる 現れる 現われる 表れる
いちどに 一度に
うごかす 動かす
おかす 犯す 冒す 侵す
おこさん お子さん
かいし 開始
が 画 我 蛾 飼 駆 枯
きいろ 黄色
きもの 着物
きょうゆう 共有 享有
きれる 切れる
ぎょうむ 業務
こうほしゃ 候補者
こうれい 高齢 交霊 恒例
こくばん 黒板
ことり 小鳥
さいりょう 最良
ささ 捧
しご 死後 死語 私語
しない 市内 竹刀
しょくどう 食堂
じしょく 辞職
じゅうようせい 重要性
じょうぶ 丈夫 上部
じんしゅ 人種
すい 水
すべ 滑 凡 辷
せんとう 戦闘 先頭 尖塔
たしょう 多少
つうじょう 通常
なごや 名古屋
なにと 何と
なんとか 何とか
ぬの 布
ねんだい 年代
のりかえ 乗り換え 乗りかえ
はなしあい 話し合い
ひこう 飛行 非行 肥厚
へいき 平気 兵器
まよなか 真夜中 眞
ようじん 用心 用 要
よこぎ 横
よさん 予算
あけっぱなし 開けっ放し 開けっぱなし
あとに 後に
いちにちちゅう 一日中
いっしゅ 一種 一首
うけとり 受け取り 受取 受けとり
うりあげ 売り上げ 売上 売上げ
おわらせる 終わらせる
かおつき 顔つき 顔付き
がいしょく 外食
きこく 帰国 貴国
きゅうこう 急行 休校 休講 旧交
きんせん 金銭
くさい 臭い
げんしりょく 原子力
こうきゅう 高級 高給 恒久 後宮
こせい 個性
こっきょう 国境 国
ことわる 断る
このは 木の葉
こまる 困る
こんざつ 混雑
さいだいげん 最大限
さける 避ける 裂ける 割ける
ざせき 座席
しせつ 施設 使節
しはいにん 支配人
しゃいん 社員
しょうてん 商店 焦点 章典
しょぞく 所属
せいつう 精通
せつ 切 説 節 雪
そそ 注 雪
だいたい 大体 代替
だんな 旦那
ちょうせい 調整
つうち 通知
つきあう 付き合う つき合う
てつや 徹夜
なおす 直す 治す
ひやけ 日焼け
ふうとう 封筒
へんしん 返信 変身 変
みなさま 皆様 皆さま
めったに 滅多に
いっさい 一切
えいよう 栄養
おこし お越し
おさえる 抑える 押さえる
かくだい 拡大
かせぐ 稼ぐ
がめん 画面
きいろい 黄色い
きょうせい 強制 矯正 共生
きらく 気楽
こうき 好機 高貴 後期 綱紀 好奇
こうてい 校庭 肯定 皇帝 工程 行程
ころす 殺す
さゆう 左右
しせん 視線 死線
しつぎょう 失業
しゅっせ 出世
じごく 地獄
じせい 時勢 時制 自制 時 自生
せっ 接
ちゃく 着
つっ 突っ
てんじ 展示 点字
にじゅう 二十 二重
のはら 野原
はて 果て 果
ばんじ 万事
ひがし 東
びき 匹 引き
ほんじつ 本日
ほんにん 本人
まんにん 万人
もくてきち 目的地
やしな 養
よさ 良さ
よろこぶ 喜ぶ
あっか 悪化 悪貨
うけとる 受け取る
えいきゅう 永久
おてら お寺
おんど 温度
かいかく 改革
かくとく 獲得
かんしゅう 慣習 観衆
きまり 決まり
きんにく 筋肉
きんゆう 金融
こくふく 克服
さいがい 災害
さらあらい 皿洗い
ししゃ 死者 使者 支社 試写
しょうがく 奨学 小学 小額 少額
しんがた 新型
じゅく 熟 塾
すず 涼 鈴 錫
せいけい 生計
だきょう 妥協
つくりかた 作り方
てきよう 適用
とほ 徒歩
どうき 動機 同期 動悸
なつかしい 懐かしい
なべ 鍋
にたいし に対し
ねっちゅう 熱中
ひだりがわ 左側
びんかん 敏感
ぶんめい 文明
まさる 勝る 優る 勝
みせる 見せる
むらびと 村人 村
めいよ 名誉
よぞら 夜空
いんしゅ 飲酒
うそつき 嘘つき
おす 押す 推す 雄
おもいどおり 思い通り
おもいやり 思いやり
かえす 返す
かくめい 革命
かこく カ国 ヶ国 過酷 苛酷
がくもん 学問
きぎ 木々
きゅうじょ 救助
けんさく 検索 健作
げんし 原子 原始
ごうけい 合計
さんそ 酸素
しゅふ 主婦 主夫
しょうがっこう 小学校
しょこく 諸国
しょもつ 書物
すずしい 涼しい
せんぱい 先輩
ぜんかい 前回 全快 全開 全壊 全会
たに 谷
たんじゅん 単純
ちえ 知恵 智慧
ちゅうおう 中央 中欧
ちょうじかん 長時間
とうしゃ 当社
とたん 途端
どろ 泥
にげる 逃げる
にんめい 任命
ねむる 眠る
はだか 裸
はんこう 反抗 犯行
ばら 薔薇 腹 払 原
ひろう 疲労 披露 拾う
ぼこく 母 母国
まくら 枕
やとう 雇う 野党 夜盗
よげん 予言 預言
よぼう 予防
りつ 率 周率
あず 預
あらそい 争い
いちかい 一回 一階
いちご 苺 一語
いちほ 一歩
いふく 衣服
えんぎ 演技 縁起
おばさん 叔母さん
おんだん 温暖
かんしょう 干渉 鑑賞 観賞 感傷
きがえ 着替え
きずつける 傷つける 傷付ける
きせき 奇跡 奇蹟 軌跡
きむ 金
ぎょう 行 業 暁
けつい 決意
こづつみ 小包
ことがら 事柄
したく 支度 仕度
しゅうだん 集団
しゅうりょう 終了 修了 収量
しょさい 書斎
しんじん 新人 信心
しんせき 親戚
しんにゅう 侵入 新入 進入
せいかい 正解 政界
せいりょく 精力 勢力
ぜんこく 全国
そうぞうりょく 想像力 創造力
たいへいよう 太平洋
だんじょ 男女
つらい 辛い
づくり 作り 造り 造
てんかい 展開
とら 虎 捉 捕
どめ 止め 度目
にくたい 肉体
にちまえ 日前
ねぼう 寝坊
はったつ 発達
はんえい 反映 繁栄
ふんかん 分間
ほんだな 本棚
みつ 見積 見付 蜜 三つ 密 貢
みまわ 見
みょうじ 苗字 名字
やくす 訳す
ゆうせん 優先
よこはま 横浜
いぎ 異議 意義 威儀 異義
いっけん 一見 一軒 一件
うけつけ 受付 受け付け
うみべ 海辺
おとす 落とす 落す
おんせん 温泉
かいけい 会計
かりに 仮に
きどう 軌道 起動 機動
きょうよう 教養 強要 共用
くらべる 比べる
けんりょく 権力
こじ 孤児 古寺 虎子 誇示 固辞
さんこう 参考
さんちょう 山頂
しげき 刺激
してん 支店 視点
しょうぼう 消防
すてる 捨てる
ず 図 捨 唾 摺 水
せっけい 設計
せんたくき 洗濯
ぜつめつ 絶滅
ぜんあく 善悪
たいいくかん 体育館
たいさく 対策
たいら 平ら 平
たも 保 給
ちのう 知能
ちゅうごくじん 中国人
ちょしゃ 著者
てにもつ 手荷物
にわとり 鶏
はたす 果たす
はなれる 離れる
ばくだい 莫大 ばく大
ひとりぐらし 一人暮らし 独り暮らし ひとり暮し 一人暮し
ひゃくまん 百万
まちがえる 間違える
もれ 漏れ
やけ 焼け
やっかい 厄介
ゆめにも 夢にも
ようせい 要請 妖精 陽性 養成
あつめる 集める
いど 井戸 挑
いりくち 入り口 入口
うむ 生む 産む 有無
おがわ 小川
おき お気 沖 朝起き
おしはらい お支払い
おそれる 恐れる
おちい 陥
おとろえ 衰え
かいが 絵画
かいせい 改正 回生 快晴 改姓
きしょう 起床 気性 気象 希少 稀少
きんこ 金庫 禁固
ぎいん 議員
ぎゅうにく 牛肉
くい 食い 悔い 杭
けいゆ 経由
こきゃく 顧客
ごちゅうい ご注意
さかなつり 魚釣り 魚つり
さけびごえ 叫び声
さと 悟 里 郷 聡 諭
ざんこく 残酷
しこう 思考 施行 志向 歯 嗜好 施工 試行
しせい 姿勢 刺青 市政
しゅうでん 終電
しょうき 正気 勝機 笑
しんだん 診断
しんや 深夜 慎也
じき 時期 時機 次期 磁気 直
じこう 事項 時効
じつぎょう 実業 実
じつりょく 実力
じゅうみん 住民
じょりょく 助力
じんかく 人格
すいようび 水曜日
すくなし 少し
たいりょく 体力
たんけん 探検 短剣
てい 低 呈 艇 体 帝 挺
ていこう 抵抗
てきとう 適当
とい 問い 問
とうかん 投函 投かん
どうが 動画
なかみ 中身
ならう 習う
にど 二度
ねんせい 年生
ねんりょう 燃料
はば 幅 阻
ひんしつ 品質
びみょう 微妙
ふせぐ 防ぐ
ぼっとう 没頭
まつり 祭り 祭
まやく 麻薬
まわる 回る
むかんしん 無関心
もうけ 儲け 設け
ゆううつ 憂鬱 憂うつ
ゆず 譲 柚子
りせい 理性
れんぞく 連続
あかわいん 赤ワイン
あくま 悪魔
あやしい 怪しい
いちいん 一員 一因
いっきに 一気に
いほう 違法 異邦
いんさつ 印刷
うたがう 疑う
えきまえ 駅前
おいわい お祝い
おじさん 叔父さん
おりる 降りる 下りる
かたる 語る
かっき 活気
きおくりょく 記憶力
きょうどう 共同
ぎゃく 逆
ぎゃくに 逆に
ぎり 義理 切り
けいせい 形成 形勢 京成
げんみつ 厳密
こうしゅう 公衆 講習 口臭 広州 杭州
こきゅう 呼吸
ごこち 心地
さくじょ 削除
さめる 覚める 冷める
さんねん 三年
しんじゅ 真珠
しんせい 申請 神聖 真正
じんじゃ 神社
せってい 設定
たいおん 体温
たくわえ 蓄え 貯え
だいにじ 第二次
ちかづく 近づく
ちじょう 地上
ちり 地理 塵
ついらく 墜落
つぎつぎに 次々に
てもと 手元 手もと
てんし 天使
ともに 共に
どうしゃ 同社
ならい 習い
はずれ 外れ
はたして 果たして
ひだりて 左手
ふせい 不正
へんけん 偏見
まめ 豆
もら 貰
ゆめみ 夢見
あつまる 集まる
あらそ 争
あんてい 安定
いそぐ 急ぐ
いだ 抱 出
うかが 伺
うめあわせ 埋め合わせ
うらがえし 裏返し
えて 得て 得手
おうえん 応援
かみさま 神様 神さま
がいこう 外交 外向
ぎみ 気味
こうじ 工事 好事 浩二 小路 幸二 幸子 幸治
このあいだ この間
このかん この間
こむぎ 小麦
ころし 殺し
さいちゅう 最中
しけい 死刑
したしく 親しく
しはつ 始発
しゅくはく 宿泊
しょうちょう 象徴 小腸
しょっき 食器
しょぶん 処分
しんか 進化 真価
じっし 実施 実子
すいどう 水道
せいいっぱい 精一杯 精いっぱい
せいじょう 正常 清浄 政情
せっけん 石鹸 石けん 接見 石鹼
せつぼう 切望
せんちょう 船長
ぜいたく 贅沢
そだてる 育てる
たまねぎ 玉ねぎ
だいきん 代金
てあらい 手洗い 手洗
でんぽう 電報
とりあげ 取り上げ
はっそう 発想 発送
はなこ 花子 華子
はなしあう 話し合う
はなしかける 話しかける 話し掛ける
はなび 花火
はまべ 浜辺
ひざし 日差し 陽射し
ひるま 昼間
ふくしゅう 復習 復讐 復しゅう
ふざい 不在
ふつか 二日 二
へいてん 閉店
まける 負ける
みっつ 三つ
むかう 向かう
むすび 結び
もも 桃 腿
やせい 野生 野性
やつら 奴ら 奴等
やわらかい 柔らかい
ようするに 要するに
よそく 予測
らてんご ラテン語
りっこうほ 立候補
れんちゅう 連中
ろんそう 論争
あす 明日
いがいと 意外と
いじわる 意地悪
いっとう 一等 一頭 一 一刀
えいぶん 英文
おって 追って 追っ手
おどる 踊る 躍る
かえりみち 帰り道
かたほう 片方 方法
かため 固め 片目
がんこ 頑固
きし 岸 騎士 棋士 軋
きゅうきゅうしゃ 救急車
きょぜつ 拒絶
くば 配
くみあい 組合
くわえる 加える
けっかん 欠陥 血管
けつあつ 血圧
けんい 権威
こうそう 高層 構想 抗争
こうよう 紅葉 公 公用 効用 高揚
こしつ 固執 個室
ごと 毎 如 事 日毎
さいばんかん 裁判官
さがる 下がる
しゅうよう 収容
しんがく 進学 神学
じにん 辞任 自認
じんみん 人民
すうふん 数分
せいぞん 生存
せっしゅ 接種 摂取
せんにん 千人 仙人 選任
たいいく 体育
たましい 魂
たんにん 担任
だいとし 大都市
だか 高
だて 建て 立て 伊達
でぐち 出口
でんち 電池
とうわく 当惑
ときおり 時折 時
とける 解ける 溶ける
どくじ 独自
どよう 土曜 土
なんとも 何とも
のうか 農家
ばっきん 罰金
ひも 紐
ふさい 夫妻 負債
ふれる 触れる
ほうしん 方針 放心
ぼくし 牧師
まと 的 纏
やしん 野心
りょうこく 両国
りょくしょく 緑色
ろんり 論理
あわせる 合わせる
いちもく 一目
いっぽん 一本
いのり 祈り
うけいれる 受け入れる 受けいれる 受入れる
えがく 描く
おきなわ 沖縄
おないどし 同い年
おぼ 溺 憶
かいきゅう 階級
がし 餓死 菓子 貸し
ぎかい 議会
けんかい 見解
げんこう 原稿 言行 現行
こうきょう 公共 好況 交響
こころがけ 心がけ 心掛け
こんきょ 根拠
さんぱつ 散髪
じかい 次回
すすみ 進み
すすめる 進める 勧める
せいけつ 清潔
せいしつ 性質
せいよう 西洋 静養
せんご 戦後
せんたくし 選択肢
たいしゅう 大衆
たよう 多様 多用
だいなし 台無し
だんかい 段階 団塊
ちく 地区 築 竹
つうこう 通行
てきど 適度
とうぎ 討議
なかでも 中でも
なんみん 難民
なんらかの 何らかの
ねら 狙
のれる 乗れる
はやくち 早口
ひげき 悲劇
ふきょう 不況 布教
ふんそう 紛争 扮装
ぶったい 物体
ほうかい 崩壊
みぎて 右手 右
みょう 妙
めいし 名詞 名刺 名士
やくだ 役
よあけ 夜明け
りょうがえ 両替
れいとう 冷凍
れんそう 連想
あらためて 改めて
いきもの 生き物
いんたい 引退
うわき 浮気
おいのり お祈り
おうじ 王子
おくびょうもの 臆病者
かろう 過労
かわい 可愛 河合
かんだい 寛大 漢代
きょうい 脅威 驚異
ぎし 技師 義姉
くじら 鯨
けいい 敬意 経緯
けいこ 恵子 稽古 啓子 慶子 佳子 桂子
けっぱく 潔白
こくもつ 穀物
しめきり 締め切り 締切 締切り
しゅっさん 出産
しょき 初期 書記
しょくいん 職員
しょくにん 職人
じゅうし 重視 従姉
じょうき 蒸気 上記 常軌 上
じょしゅ 助手
すずき 鈴木
すべり 滑り
せいとん 整頓
ぜんしゃ 前者 全社
そうさく 捜索 創作
だいに 第二
だんぜん 断然
だんぼう 暖房
ちゃくじつ 着実
ちょうき 長期
つぎつぎと 次々と
つゆ 梅雨 露 汁
ていれ 手入れ
てきおう 適応
てま 手間
とうたつ 到達
なかなおり 仲直り
なんきょく 難局 南極
にゅうし 入試 乳歯
ぬり 塗り
ねびき 値引き
のが 逃
はいけい 背景
はんとし 半年
はんらん 反乱 氾濫
ひたい 額
ひひょう 批評
ふえる 増える
ふたん 負担
ふっとう 沸騰
まもり 守り
むく 報 向く 無垢 剥く 酬
めざめ 目覚め 目ざめ
めだ 目
ゆうがい 有害
ようぼう 要望 容貌
よき 予期
よきん 預金
をつうじて を通じて
あいまい 曖昧
あづけ 預け
あみ 網 編み 亜美
いっさつ 一冊
いねむり 居眠り
うりば 売り場 売場
おうふく 往復
おそらく 恐らく
おめ お召
かぞえる 数える
がえ 返 替え 帰
がと が解
きつね 狐
きゅうよう 急用 休養
ぎょうしゃ 業者
くずれ 崩れ
けっしょう 決勝 結晶
げんじょう 現状
ごうい 合意
さまたげ 妨げ
したしい 親しい
しゅうかい 集会 周回
しゅうしん 就寝 終身 執心
しょうげん 証言
しょくむ 職務
すいせん 推薦 垂線 水洗
すいそく 推測
ずき 好き 女好き
せきたん 石炭
せつび 設備 接尾
ぜんめん 全面 前面
そうち 装置
たいりく 大陸
たんてい 探偵
ちへいせん 地平線
つつみ 包み 堤
ていえん 庭園
ていし 停止
てんかん 転換
てんけい 典型 天啓
てんもんがく 天文学
でんげん 電源
でんたつ 伝達
なきごえ 鳴き声 泣き声
はしれる 走れる
ひかくてき 比較的
ひめい 悲鳴
ふとん 布団 蒲団
へいこう 平行 閉口 並行 平衡 閉校
へんきゃく 返却
ほうしゅう 報酬
ほっ 欲
ぼうえんきょう 望遠鏡
まく 幕 巻く 捲 種 膜 蒔く
まんてん 満点 満天
みお 見
みがき 磨き
みがく 磨く
みぎがわ 右側
みぶん 身分
むれ 群れ 群
やぶる 破る
ゆらい 由来
ようてん 要点
ようりょう 要領 容量
よくあさ 翌朝
りょうしゃ 両者 両社
ろせん 路線
わな 罠
あいそ 愛想 愛
あまり 余り
いきおい 勢い
いくら 幾ら
いちだい 一台 一大 一代
うたぐ 疑
おちつく 落ち着く 落ちつく
かせぎ 稼ぎ
かりる 借りる
かんし 監視 漢詩 冠詞
かんばん 看板
かんめい 感銘 簡明
がいねん 概念
きょうくん 教訓
きょうつうてん 共通点
くうそう 空想
くにぐに 国々
けんぽう 憲法
げんりょう 減量 原料
こうさてん 交差点
こうし 行使 講師 公私 仔 公使 孔子 格子
こうぞう 構造
こしかけ 腰掛け 腰かけ
こなごな 粉々
こみち 小道
こむぎこ 小麦粉
さわる 触る 障る
しずむ 沈む
しょうだく 承諾
しょうぶ 勝負 菖蒲
しょくみん 植民
しょち 処置
じいん 寺院
じゅうでん 充電 充
じゅうねん 十年
じゅんのう 順応
すいり 推理
すなお 素直
せっしょく 接触
せんしん 先進 専心 専
そうきゅう 早急
たいせい 体制 態勢 体勢 大成 耐性
たいそう 体操 大層
たからくじ 宝くじ
だいたん 大胆
ちてき 知的
ちゅうこしゃ 中古車
ちゅうせい 中世 忠誠 中 中性
ちゅうどく 中毒 中
ちょうちょう 蝶々 長調
つなみ 津波
つね 常
ていじ 提示 定時
てじな 手品
てっていてき 徹底的
てつづき 手続き
てはい 手配
てわたし 手渡し
とうき 当 陶器 投機 冬季 登記 冬期 当期 投棄
とぐち 戸口
としお 年 俊夫
どくさい 独裁
にゅうよく 入浴
にんしき 認識
のがれ 逃れ
のりくみ 乗
ひか 光
ひこうし 飛行士
ひとしい 等しい
ひろば 広場
ふとう 不当 埠頭
ぶどうしゅ ぶどう酒 葡萄酒
まちなか 町 街
まよう 迷う
まるい 丸い
みうしな 見
みっか 三日 三
みまも 見
むりやり 無理矢理 無理やり
もけい 模型
ゆうえき 有益
ようこ 洋子 葉子 陽子
わかれる 別れる 分かれる
いっせい 一斉 一声 一世
えきたい 液体
おおげさ 大げさ 大袈裟
かかん 日間 果敢
かじょう 過剰
かぶか 株価
かんてん 観点 干
きざ 刻
きづく 気づく 気付く
きまえ 気
きゅうしょく 給食 求職
きんがく 金額
くじ 九時 挫
けつえき 血液
こうさん 降参 高 恒産 鉱産
こくじん 黒人
こば 拒
こんどう 混同 近藤
ごうまん 傲慢 ごう慢
ごきげん ご機嫌 御機嫌
さいばん 裁判
さべつ 差別
ざっそう 雑草
ざんぎょう 残業
しっぽ 尻尾
しゃくほう 釈放
しょうげき 衝撃
じっせん 実践 実戦
じゅうにん 十人 住人
じゅしょう 受賞 授賞
じょ 所 女 除 序
じょうせい 情勢
じょうやく 条約
すいじゅん 水準
すうじかん 数時間
すえ 末
すばや 素
せんざい 洗剤 潜在
ぜんしょう 全焼
たかめ 高め
たから 宝
ただい 多大
たもつ 保つ
つうしん 通信
ていぎ 定義 提議
でんせつ 伝説
とくてい 特定
とくゆう 特有
とりにく 鶏肉 鳥
どうさ 動作
なっとう 納豆
なにで 何で
なり 鳴り 成
にちじょう 日常
ぬる 塗る
ねんきん 年金
のうぎょう 農業
のうふ 農夫 納付
のりおくれる 乗り遅れる
はさん 破産
はめつ 破滅
ひこく 被告
ひょうじ 表示
ひんぱん 頻繁
ぶきよう 不器用
ぶそく 不足
へらし 減らし
ほえる 吠える 吼える
まがる 曲がる
みつかる 見つかる
みてくれ 見てくれ
みは 見 実は
みわたす 見渡す
むしば 虫歯
めいあん 名案
もくようび 木曜日
ゆうひ 夕日 夕陽
ようしき 様式 洋式
れ 切れ 入れ 外れ 離れ 破れ
れいがい 例外 冷害
わいろ 賄賂
あしあと 足跡
あふ 溢
うかる 受かる
うすい 薄い 笛吹
うんどうかい 運動会
えいぞう 映像
おくさま 奥様 奥さま
おてんき お天気
かくほ 確保
かんしょく 間食 感触 閑職
がかり 係
がんばり 頑張り
きまつ 期末
きょくたん 極端
きんよう 金曜
くるしい 苦しい
こえる 超える 越える
こくない 国内
こわがる 怖がる 恐がる
さけび 叫び
さつえい 撮影
さどう 作動 茶道
さわぎ 騒ぎ
さんしょう 参照 三唱
ざいたく 在宅
しゃこう 社交
しゃべる 喋る
しゅうし 収支 終始 修士 宗旨
しらせる 知らせる
しるし 印
しんぱん 審判 侵犯 信販 新版
じょうねつ 情熱
すまい 住まい
せろん 世論
せんし 戦死 戦士
せんしゅつ 選出
せんでん 宣伝
そうしゃ 走者 奏者
そうぞく 相続
そく 足 即 側 速
そのかん その間
そのみち その道
たよる 頼る
たんき 短気 短期
だんねん 断念
ちじ 知事
ちょうしょ 長所
づけ 付け 漬け 付 日付
とどうじに と同時に
なな 七 菜々
なにひとつ 何一つ
にあい 似合い
にちじょうせいかつ 日常生活
はこび 運び
はちみつ 蜂蜜
はっ 発 八
はっき 発揮
ひげ 髭 卑下 鬚
ひっこす 引っ越す
ひとやすみ 一休み ひと休み
ひとりごと 独り言
ひろしま 広島
ふい 不意
ふこうへい 不公平
ふるく 古く
へいさ 閉鎖
へらす 減らす
ほかん 保管 補完
ほしゅ 保守
ほどう 歩道 舗道
ほんこん 香港
ほんみょう 本名
まほう 魔法
みつもり 見積もり 見積 見積り
みのがし 見逃し
みぶり 身振り 身ぶり
みりょう 魅了
やみ 闇
やろう 野郎
やわ 和 柔
ゆきだるま 雪だるま
よけい 余計
よどおし 夜通し 夜どおし
わき 脇
あいしょう 相性 愛称 愛誦
あつりょく 圧力
いたこと いた事
いちまん 一万
いったいぜんたい 一体全体 いったい全体
うちあげ 打ち上げ
うまれながら 生まれながら
えいきょうりょく 影響力
おうせい 旺盛 王政
おこた 怠
おこたえ お答え
おたち お立ち
おたより お便り
おととい 一昨日
おわび お詫び
かいしゅう 回収 改宗 会衆 改修 海舟
かざん 火山
がくしき 学識
がけ 崖 掛け
がんばる 頑張る
きち 機知 基地 既知
きゅうし 急死 休止 九死
きゅうでん 宮殿
きょうふう 強風
きょうわこく 共和国
きんだい 近代
くちごたえ 口答え
くりかえす 繰り返す
けいかい 警戒 軽快
こうぎょう 工業 興行 鉱業
こうさい 交際 公債
こうてん 好転 好天 交点 公転 荒天
こうとう 高騰 口頭 高等
ささい 些細
しかい 歯科医 視界 司会 死海
ししゅつ 支出
しゅつえん 出演
しょうよう 商用 小
しり 尻 私利
じぇっとき ジェット機
じろう 次郎 二郎
そろ 揃
たっし 達し
ちゅうがく 中学
ちゅうしょう 抽象 中傷
ちょうわ 調和
ていか 低下 定価
ていでん 停電
ていりゅうじょ 停留所
てんぷ 添付 天賦
といあわせ 問い合わせ
どうくつ 洞窟
どくしゃ 読者
どけい 時計
なかよし 仲良し 仲よし
ながれる 流れる
にがい 苦い
にゅうかい 入会 入
ねったい 熱帯
のばす 伸ばす 延ばす
はくじょう 白状 薄情
ばめん 場面
ひかん 悲観
ひとりぼっち 一人ぼっち 独りぼっち
へんそう 変装 返送
ほうき 放棄 法規 箒 蜂起
ほり 掘り 彫り
ぼうどう 暴動
みんな 皆
むすぶ 結ぶ
めいはく 明白
もくぞう 木造 木 木像
ゆう 有 夕 優 雄
ゆるす 許す
わかくして 若くして
あおぞら 青空
あおむけ 仰向け あお向け
あこが 憧
あゆみ 歩み 亜弓 亜由美
いってい 一定
うりきれ 売り切れ
えもの 獲物
えんそく 遠足
おおかみ 狼
おおめ 大 多め
おかげ お陰 お蔭
おくびょう 臆病
かいけん 会見
かいしょう 解消 甲斐性
かいちょう 会長 快調
かかわり 関わり 係り
かくす 隠す
かちょう 課長
ききん 飢饉 基金 饑饉
きょうき 狂気 凶器 狂喜 兇器
きらう 嫌う
きんねん 近年
ぎょうせき 業績
ぎん 銀
くぎ 釘 区切
くなん 苦難
くわだ 企
けいび 警備 軽微
こうぶつ 好物 鉱物
こくはく 告白
ごい 語彙
さっきょくか 作曲家
さらに 更に
しはらう 支払う
しゅうごう 集合
しゅっけつ 出血 出欠
しゅっこう 出港 出航 出向
しょとく 所得
しんこきゅう 深呼吸
じはつ 自発
じゅけん 受験
すいこう 遂行
すうかい 数回
ずみ 済み 墨 炭
せんりゃく 戦略
そだつ 育つ
そめ 染め
たえま 絶え間 絶えま 絶間
ちかみち 近道
つげる 告げる
つばさ 翼
ていせい 訂正 帝政
とうそう 逃走 闘争
としょ 図書
なかば 半ば
なりた 成田
にぎり 握り
にょうぼう 女房
のべる 述べる
はいれ 入れ
はけん 派遣 覇権
はつでん 発電
はんめい 判明
ばつぐん 抜群
ぱらい 払い
ひさい 被災 非
ひづけ 日付
ひとがら 人柄
ひとめ 一目 人目 ひと目
ひふ 皮膚
ひろがる 広がる
ふるまう 振る舞う 振舞う
ほうそく 法則
ほっさ 発作
ほんのう 本能
ぼん 本 盆 水盆 凡
まっくら 真っ暗
まんいん 満員
みす 見 見過
みずぎ 水着
みなり 身なり
みょうごにち 明後日
むじゃき 無邪気
むじゅん 矛盾
むだん 無断
もよう 模様
もよお 催
やかん 夜間 薬缶
よぶん 余分
らくたん 落胆
らっかん 楽観
あいだがら 間柄
あくじ 悪事
あんしょう 暗証 暗唱 暗礁 暗誦
いごこち 居心地
いたる 至る
いちりゅう 一流
いなづま 稲妻
いまさら 今更 今さら
いみん 移民
うちがわ 内側
うつし 写し 移し
おかえし お返し
おでかけ お出かけ
かいか 階下 開花 回家
かくりつ 確立 確率
かけい 家計 家系
かつやく 活躍
かねもうけ 金儲け 金もうけ
かぶしき 株式
がっぺい 合併
ぎ 着 消 木 儀 戯 聞 肌脱ぎ 過ぎ
ぎょうじ 行事
げきど 激怒
げんそう 幻想
こうえい 光栄
こうがく 工学 高額 光学 後
こうど 高度 硬度
こうもく 項目
ごうか 豪華
ごねん 五年
さぎ 詐欺
したい 死体 屍体 肢体
しゃこ 車庫
しゃざい 謝罪
しゅうへん 周辺
しゅっきん 出勤 出金
しょうきゅう 昇給
しんぼう 辛抱 信望 心棒
じゅうに 十二
すば 素
せめる 責める 攻める
ぜひ 是非
そこく 祖国
たけ 竹 丈 猛
たほう 他方
ちゃくよう 着用
ちゅうがくせい 中学生
ちょうり 調理
ついきゅう 追求 追及 追究
づかい 使い 遣い
てがかり 手がかり 手掛かり
とおす 通す
とりけし 取り消し
とりのぞく 取り除く
どうこう 同行 動向 瞳孔
どしゃぶり 土砂降り どしゃ降り
なぐさめ 慰め
なふだ 名札
ねあげ 値上げ
はいいろ 灰色
はいき 廃棄 排気
はちじ 八時
はで 派手
はなしあいて 話し相手
ひかえめ 控え目 控えめ
ひとめぼ 一目
ひにく 皮肉
ひびき 響き 響
ふうせん 風船
ふきゅう 普及 不朽
ふゆかい 不愉快
ぶんつう 文通
ぶんるい 分類
べつべつ 別々
ほんらい 本来
まちどおしい 待ち遠しい
まねく 招く
まんかい 満開
まんねんひつ 万年筆
むかんけい 無関係
むだづかい 無駄遣い
ゆうよう 有用
ゆれる 揺れる
よういん 要因
ようする 要する 擁する
ようだい 容態 容体
りか 理科 李
わりあて 割り当て 割当て
いきいき 生き生き
いちけん 一軒 一件
いちだん 一団 一段
いなや 否や
うかぶ 浮かぶ
うんえい 運営
えんとつ 煙突
おうしょく 黄色
おせじ お世辞 御
おとなり お隣
おのれ 己
おろかもの 愚か者
かぎる 限る
かくち 各地
からい 辛い
かわぞ 川沿
きぐ 器具 危惧
きじゅん 基準
きぼ 規模 大規模
きむずかしい 気難しい
きゅうげき 急激
きんぱつ 金髪
くうかん 空間
くるしみ 苦しみ
ぐい 食い
けいほう 警報 刑法
こうご 交互 口語
こうしき 公式
こうはい 後輩 荒廃 交配 高配
こうはん 後半 公判 広範
こうひょう 公表 好評 講評
こくおう 国王
こくはつ 告発
こくれん 国
ここち 心地
こぜに 小銭
さだこ 禎子 貞子
さっぽろ 札幌
さほう 作法
さます 覚ます
しさん 資産
しまる 閉まる
しやくしょ 市役所
しゅくじつ 祝日
しゅび 首尾 守備
しょうぐん 将軍
しょうじる 生じる
しょくご 食後
しょてん 書店
しんぴ 神秘
じっかん 実感
じょうげ 上下
じょうむ 乗務 常務
じんそく 迅速
すいちゅう 水中 水
すんぜん 寸前
ずじょう 頭上 頭
せいぎ 正義
せいしき 正式
せいしゅん 青春
せいそう 清掃 正装 盛装 清爽
ぜひとも 是非とも
そうじゅう 操縦
そうちょう 早朝
そうりつ 創立
そくしん 促進
たえず 絶えず
ただよ 漂
だんろ 暖炉
ちゅうだん 中断
つかまえる 捕まえる
つぐ 継ぐ 次ぐ 告ぐ 接ぐ
てんすう 点数
でんりょく 電力
とけ 溶け
とりあつかい 取り扱い 取扱 取扱い
とりもどす 取り戻す
ながれぼし 流れ星
にゅうしゅ 入手
にんむ 任務
ぬぐ 脱ぐ 拭
ねんねん 年々
ねんぱい 年配 年輩
はつばい 発売
はんせい 反省 半生
ひけつ 秘訣 否決 秘けつ
ひや 冷や
ふしん 不振 不審 不信
ふりょう 不良
ふんしつ 紛失
ほうてい 法廷 法定
ほめる 誉める 褒める
ほんしつ 本質
まかせる 任せる 委せる
まぬか 免
みずぶそく 水不足
みょうちょう 明朝
やってくる やって来る
やわらか 柔らか 軟らか
ようひん 用品
よこく 予告
りょうし 猟師 漁師 量子
りょくちゃ 緑茶
ろ 路 露 後ろ 水路 炉
わすれもの 忘れ物
あくしゅう 悪習 悪臭
あさひ 朝日
あざやか 鮮やか
あしおと 足音
あたい 値 価
あわれ 哀れ 憐れ
あんぴ 安否
いさん 遺産
いすらむきょうと イスラム教
いとう 伊藤 厭う
おうよう 応用
おことわり お断り
おそくとも 遅くとも
おまつり お祭り お祭 御祭
かしつ 過失 加湿
かっぱつ 活発
かむ 噛む
かよう 通う 火曜
がいこうかん 外交官
きぬ 絹
きよ 清 寄与 淨
きりすときょう キリスト教
くう 食う 空
くだり 行 下り
けっさく 傑作
げんそく 原則 減速
こうだい 広大
こくご 国語 国
こづかい 小遣い 小遣
こてい 固定
こよう 雇用
ごじ 五時 誤字
さつじんはん 殺人犯
さんにち 三日
ざいこ 在庫
しあげる 仕上げる
しがつ 四月
しほん 資本
しぼ 絞 搾 思慕
しゅし 趣旨 種子 主旨
しんさく 新作
しんじゅく 新宿
しんろ 進路
じっちゅうはっく 十中八九
じゅうご 十五
じゅうなん 柔軟
じゅみょう 寿命
じゅん 順 純 準 准
じりつ 自立 自律
すいぶん 水分 水
せいし 生死 制止 精子 静止
せかいいち 世界一 世界
せっきょう 説教
せっきん 接近
せんしゃ 洗車 戦車
ぜっこう 絶好 絶交
そざい 素材
そらもよう 空模様
ぞうしょ 蔵書
たいこく 大国
たいし 大使 大志
たしかめる 確かめる
たしゃ 他社 他者
だいきぼ 大規模
だとう 妥当 打倒
ちせい 知性 治世
ちゃ 茶
つくれる 作れる
つな 繋 綱
てきにん 適任
てさぐり 手探り
てんごく 天国
てんしょく 転職 天職
とうけい 統計 東経
とうふ 豆腐
ないかく 内閣 内角
にんずう 人数
のうみん 農民
はしご 梯子
ひとみ 瞳 人
ひど 日 酷
ふくすう 複数
ふくよう 服用
ぶくろ 袋
ぶたにく 豚肉
ぶどう 葡萄 武道
へんしゅう 編集
へんとう 返答
べんかい 弁解
ほうたい 包帯
まるた 丸太 丸田
みかける 見かける 見掛ける
みわける 見分ける
むすう 無数
めんかい 面会
もえる 燃える
もちかえり 持ち帰り
もちもの 持ち物
もっか 目下
ゆうべん 雄弁
ようやく 要約 漸く
よび 予備
らいきゃく 来客
りがい 利害
れいはい 礼拝
わける 分ける
わずら 患 煩
あきらめる 諦める
あくい 悪意
あさって 明後日
あたる 当たる 当る
ありがね 有り金
あるける 歩ける
いしょう 衣装
いじゅう 移住
うき 浮き 雨季 雨期
うけたまわ 承
うつる 移る 映る 写る
うらにわ 裏庭
うわやく 上
うんこう 運行 運航
えいかいわ 英会話
えいたんご 英単語
えんげき 演劇
およぼす 及ぼす
かいせつ 解説 開設
かいそう 回想 改装 海草 海藻 階層
かいぶつ 怪物
かたて 片手
かんけつ 簡潔 完結
がくねん 学年 学
がっきゅう 学級
きがかり 気がかり 気掛かり
きゅうじょう 球場 九条
くちぶえ 口笛
くるしむ 苦しむ
こうすい 香水 硬水
こうほ 候補
こころよ 快
こてん 古典
こわく 恐く 蠱惑
こんぽん 根本
こんわく 困惑
ごりよう ご利用
さいせい 再生 最
さす 指す 差す 刺す
さつがい 殺害
しごとば 仕事場
してい 指定 師弟
しょうひしゃ 消費者
しょうめいしょ 証明書
しょくん 諸君
しんけいしつ 神経質
しんぴん 新品
しんわ 神話
じしゃく 磁石
じつよう 実用
じゃくてん 弱点
じょうとう 上
じりき 自力
すけ 助け 助
すなはま 砂浜
そうかい 総会 爽快
そうり 総理
そのころ その頃
たたかう 戦う 闘う
だっしゅつ 脱出
だんけつ 団結
ちじん 知人
ちめい 致命 地名 知名
ちゅうとはんぱ 中途半端
ついせき 追跡
つうほう 通報
つづり 綴り
ていしゃ 停車
てづくり 手作り
てんらん 展覧
でか 出
とうきょく 当局 登極
とうぼう 逃亡
とおし 通し
とくてん 得点 特典
とな 唱 隣
とべる 飛べる 跳べる
どうせい 同性 同棲 動静 銅製
どき 時 怒気
どきょう 度胸
どくそう 独創 独奏 独走
どな 怒
なくなる 亡くなる 無くなる
なまり 訛り 鉛
なんだか 何だか
なんもん 難問
にあたる に当たる
にくしみ 憎しみ
にゅうりょく 入力
ぬく 抜く 温
ねんど 粘土 年度
はあく 把握
はしら 柱
ひきおこす 引き起こす
ひょうしき 標識
ひょうめい 表明
ひんど 頻度
びよういん 美容院
ふうん 不運
へいせい 平静 平成
べっそう 別荘
ほうちょう 包丁
ほうもつ 宝物
ほのお 炎
まじょ 魔女
まっしろ 真っ白
みくだ 見
みせいねん 未成年
みとおし 見通し
みにくい 醜い 見にくい
もちあげる 持ち上げる
やっきょく 薬局
ゆいごん 遺言
ゆうそう 郵送 郵
よか 余暇
よこぎる 横切る
れんきゅう 連休
わたり 渡り
わりびき 割引 割引き
あさい 浅い
いぜんとして 依然として
いちこ 一個
いちねんじゅう 一年中
いちや 一夜
いっぽ 一歩
いっぽうで 一方で
いまだに 未だに
いやがらせ 嫌がらせ
いわい 祝い
うめ 梅 呻
うりん 雨林
うれる 売れる
えいこう 栄光
えみ 笑み 絵美 恵美
おうじょ 王女
おおがた 大型
おおがねもち 大金持ち
おおさわぎ 大騒ぎ
おじぎ お辞儀
おすごし お過ごし
おちつき 落ち着き 落ちつき
おどし 脅し
おやじ 親父
およぎかた 泳ぎ方
かいちゅう 懐中 海中 回虫
かいひ 回避 会費
かかわる 関わる 係わる
かがやく 輝く
かさねて 重ねて
かたまり 塊 固まり
かとう 加藤 下 過当
かまえ 日前 構え
かんせつ 間接 関節
かんちがい 勘違い
かんねん 観念
がぞう 画像
きごう 記号
きねんひ 記念碑
きゅうじ 給仕 九時
きょうこう 強硬 恐慌 教皇
ぎゃくたい 虐待
くっ 屈
けいそつ 軽率
けいば 競馬
けいようし 形容詞
けんきょ 謙虚 検挙
けんじ 健二 検事 賢治 健次 献
げんち 現地 言質
げんてい 限定
こうりゅう 交流 拘留 興隆
こかげ 木陰 木かげ 木蔭
ここく 故国
こじき 乞食
このした 木の下
こまか 細か
ごにん 五人 誤認
ごらく 娯楽
さいけん 再建 債券 債権
さしみ 刺身 刺し身
さそう 誘う
さだめ 定め
さつじんざい 殺人罪
さわがしい 騒がしい
さんじ 惨事 賛辞 産児
ざいあく 罪悪
しずけさ 静けさ
しずみ 沈み
しゃない 社内 車内
しゅじんこう 主人公
しゅつげん 出現
しょうか 消化 消火 昇華
しょうぞう 肖像
しょうどう 衝動
しんしん 心身 新進 身心
しんりん 森林
じかく 自覚
じさん 持参 自賛
じっか 実家
じむ 事務
じゅうじつ 充実
じゅうせい 銃声 獣性
じゅつ 術 述
じゅんすい 純粋
じゅんに 順に
じょうくう 上空 上
じょうひん 上品
じょうりゅう 上流 蒸留
すいはん 炊飯 垂範
すくう 救う 巣食う
せっとう 窃盗 接頭
せんだい 仙台 先代
せんよう 専用
ぜんじつ 前日 全
ぜんと 前途
ぜんにん 善人 前任 千人
そうおう 相応
そで 袖
たいこう 対抗 対向 大綱 退行
たいわん 台湾
たく 宅 炊く 託 択
たこ 凧 蛸
たちあがり 立ち上がり 立ちあがり
たのしめる 楽しめる
たりょう 多量
たんぺん 短編 短篇
だいり 代理
だっそう 脱走
ちゅうとう 中東
ちょうど 丁度
ちょっかん 直感
ちょっこう 直行
ちんあげ 賃上げ
つうよう 通用
つえ 杖
つぶ 潰 粒 瞑
づる 鶴
てあし 手足
てら 寺
でむかえ 出迎え
とうせん 当選
とうてん 当店
とじょう 途上
ともな 伴
とりつけ 取り付け 取付け
どうとく 道徳
どうどう 堂々 同道
どうにゅう 導入
なおせる 直せる 治せる
なにもの 何者
にょう 尿
ぬすむ 盗む
のがれる 逃れる
はいけん 拝見
はさ 挟
はたらきもの 働き者
ひける 弾ける 引ける
ひさん 悲惨 飛散
ひってき 匹敵
ひので 日の出
びとく 美徳
ふきげん 不機嫌
ふた 二 蓋
ふぶき 吹雪
ふよう 扶養 不要 不用
ぶり 振り 降り
ほんだい 本題 本
ます 増す 鱒 枡
まちあわせ 待ち合わせ
まっすぐ 真っ直ぐ 真っすぐ 真直ぐ
まねき 招き
むかえる 迎える
むげん 無限
ゆうかい 誘拐 有
ゆうが 優雅
ゆうぼう 有望
よかん 予感
らくしょう 楽勝
りてん 利点
りゅうがくせい 留学生
れんぽう 連邦
わん 湾 王 椀
あかるみ 明るみ
あだな あだ名
あびる 浴びる
あみもの 編み物 編物
いいぶん 言い分
いいんちょう 委員長
いかん 遺憾
いしょく 移植 衣食 異色
いっせつ 一節 一説
いつわり 偽り
いまどき 今時 今どき 今
いんぼう 陰謀
うさぎ 兎 卯
えにし 縁
えんぽう 遠方
おおはば 大幅
おしょうがつ お正月
おじょうず お上手
おもいがけない 思いがけない
かいてい 海底 改訂 開廷
かがやき 輝き
かくへいき 核兵器
かしょ 箇所 カ所 個所
かじつ 果実
かんぱい 乾杯 完敗
かんべん 勘弁 簡便
かんよう 寛容 慣用 肝要 涵養
がいする 害する
がいとう 該当 街灯 外套 街頭
がき 書き 牡蠣 餓鬼
きえる 消える
きさい 記載
きずぐち 傷口
きぞく 貴族 帰属
きのした 木の下 木下
きまる 決まる 決る
ぎょうれつ 行列
くさる 腐る
くちだし 口出し
くちょう 口調
くっし 屈し 屈指
ぐらし 暮らし
けいしき 形式
けいしょう 継承 軽傷 景勝 敬称
けいぞく 継続
けいひ 経費
けいれき 経歴
けがわ 毛皮
けんしん 献身 検診
けんち 見地
げっきゅう 月給
げんきゅう 言及 減給
げんしゅ 厳守
こいしい 恋しい
こうない 構内 校内 港内
こげ 焦げ 焦
こわす 壊す
こんき 根気 今季 今期
さいじょう 最上
さいてき 最適
さいど 再度
さかん 盛ん
さくげん 削減
さんしゅつ 産出 算出 産
さんじゅう 三十 三重
しちゃく 試
しっけ 湿気
しのび 忍び
しゅくふく 祝福
しょうぎょう 商業
しょうわ 昭和
しんかんせん 新幹線
じこくひょう 時刻表
じゅうしょう 重傷 重症
じゅうびょう 重病 十秒
じょうきげん 上機嫌
じんざい 人材
すいそ 水素
すいめん 水面
すうはい 崇拝
せいてん 晴天 聖典 青天
せんさい 繊細 戦災
ぜんそくりょく 全速力
そうたい 早退 相対
そうてい 想定
そまつ 粗末
ぞうだい 増大
たいがく 退学
たんちょう 単調
だんがん 弾丸
ちかしつ 地下室
ちかよ 近
ちゅうこ 中古
つむ 積む 摘む 紡 瞑 詰む
てごろ 手ごろ 手頃
てばなし 手放し
でんせん 電線 伝染
とうだい 灯台 東大 当代 東
とこ 床
としごろ 年頃
ないぶ 内部
なにかと 何かと
なんなく 難なく 難無く
にせん 二千 二線
ねあがり 値上がり
のうえん 農園
のうむ 濃霧
はいち 配置
はかる 図る 測る 計る
はつこい 初恋
はみがき 歯磨き
はらいもどし 払い戻し
ひとくち 一口 ひと口
びしょう 微笑 美称
びょうしゃ 描写
ふくむ 含む
ふじゅうぶん 不十分 不充分
ふっかつ 復活
ふつきょう 仏教
ぶそう 武装
へんさい 返済
ほうか 放火 法 砲火 放歌 芳華 邦貨
ほどとおい ほど遠い 程遠い
ほんね 本音
まどぎわ 窓際 窓ぎわ
みぎあし 右足
みなおし 見直し
みまん 未満
みわた 見
むいみ 無意味
むせきにん 無責任
めあて 目当て 目あて
めんぜん 面前
やくしゃ 役者 訳者
やくしょく 役職
やせいどうぶつ 野生動物
やといぬし 雇い主 雇主
やど 宿
やねうら 屋根裏
やむ 止む 病む
ゆうやけ 夕焼け
ようび 曜日
よご 汚
らいにち 来日
りくつ 理屈
りゅう 竜 流 龍 劉 粒
りょうあし 両足 両脚
ろうご 老後
あいちゃく 愛着
あご 顎
あさおき 朝起き
あしくび 足首
あじつけ 味付け 味つけ
あらさがし あら捜し
いいかえ 言い換え
いえで 家出 家
いちれん 一連
いまだ 未だ
いるい 衣類
うみだす 生み出す 生みだす
うらない 占い
えど 江戸
えんじる 演じる
おくまん 億万
おさななじみ 幼なじみ 幼馴染み 幼馴染
おそろしく 恐ろしく
おたずね お尋ね
おむかえ お迎え
おりかえし 折り返し
おりがみ 折り紙
おんわ 温和 穏和
かいいぬ 飼い犬 飼
かいかい 開会
かいきょう 海峡 回教
かおく 家屋
かきかた 書き方
かきね 垣根
かくちょう 拡張
かご 籠 加護 日後
かさね 重ね
かざり 飾り
かずおおく 数多く
かたがた 方々 片方
かぶき 歌舞伎
かんき 乾季 換気 喚起 歓喜 乾期
かんすう 関数 函数
かんそく 観測
かんわ 緩和 官 漢和
がくい 学位
がたい 難い
きがる 気軽
きこん 既婚
きじゅつ 記述 奇術
きぜつ 気絶
きちょうひん 貴重品
きど 気 木戸
きない 機内
きょうこ 強固 京子 恭子
きょうさん 共産
きりすときょうと キリスト教徒
ぎしき 儀式
くじょう 苦情
くず 崩 屑
くふう 工夫
くみたて 組み立て 組立
けず 削
けんがく 見学
けんきゅうじょ 研究所
けんけつ 献血
けんしょう 検証 健勝 憲章 懸賞
げい 芸 鯨 工芸
げんかく 厳格 幻覚
げんろん 言論
こうちく 構築
こうむ 被 公務 蒙
こころゆく 心ゆく 心行く
このほう この方
こんにち 今日
ごうう 豪雨
ごや 小屋
ささえる 支える
さむけ 寒気
さんかい 散会 三階 散開
しいく 飼育
しさい 司祭
したしみ 親しみ
しぶや 渋谷
しほう 四方 司法
しみ 染み 染
しょうがくせい 小学生
しょゆうしゃ 所有者
しんい 真意 神意
しんきょ 新居
じそく 時速
じひ 慈悲 自費
じも 霜
じゅしん 受信 受診
じょうえん 上演
じれい 事例 辞令
すいへいせん 水平線
すご 凄 過
ずのう 頭脳
せいそく 生息 正則
せお 背負
せんこく 宣告 先刻
ぜんせかい 全世界
ぜんぽう 前方
そうい 相違 創意
そうご 相互
そうしん 送信 総身
そうめい 聡明
そつう 疎通
ぞい 沿い
たいいん 退院 隊員 太陰
たいしつ 体質 退室
たいまん 怠慢
たいりつ 対立
ちつじょ 秩序
ちゅういぶかい 注意深い
ちょうじゃ 長者
つたわる 伝わる
つよか 強か
づかれ 疲れ
てあて 手当 手当て
てばな 手
てんとう 転倒 店頭 点灯
としつき 年
とぼしい 乏しい
どうめい 同盟 同名
どうり 道理
どくせん 独占
どくりょく 独力
ならぶ 並ぶ
にばい 二倍
にんきもの 人気者
ねい 寝
ねす 寝
ねつい 熱意
ねふだ 値札
ねんじゅう 年
ねんまつ 年末
のちほど 後ほど
はいご 背後
はいしん 配信 背信
はくじん 白人 白刃
はぶ 省
はめ 羽目 嵌 破
ひあたり 日当たり
ひそか 密か 秘か
ひとで 人手 人
ひれつ 卑劣
ひろがり 広がり
びぼう 美貌
ふくじゅう 服従
ふさ 塞 房
ふどうさん 不動産
ふべん 不便
ふりかえる 振り返る
ぶひん 部品
ぶもん 部門
ぶんかい 分解
へいしゃ 弊社
ほくぶ 北部
ほっきょく 北極
ほんかく 本格
ほんしゃ 本社
ぼし 星 母子
まし 増し
まぢか 間近 間
まぬけ 間抜け
まんきつ 満喫
まんせき 満席
まーじゃん 麻雀
みおく 見
みこ 見込 御子
みま 見舞
みんしゅとう 民主
むくい 報い
むくち 無口
むしあつい 蒸し暑い
むらさき 紫
めいしょ 名所
めいぼ 名簿
もより 最寄り
やくめ 役目
ゆうめいじん 有名人
ゆだん 油断
よくせい 抑制
よみかき 読み書き
らんぼう 乱暴
りょうしゅう 領収
りれき 履歴
れっとう 劣等 列島
ろんぎ 論議
わく 枠 沸く 湧く
わざわい 災い 禍
わらいごと 笑い事 笑いごと
わるさ 悪さ
あぶ 危 虻
あめふり 雨降り
いあ 居
いざかや 居酒屋
いちがつ 一月
いつのまにか いつの間にか 何時の間にか
うちあわせ 打ち合わせ
うつす 移す 写す 映す
うらぎる 裏切る
うらみ 恨み 怨み
うらやましい 羨ましい
うんちん 運賃
おうきゅう 応急 王宮
おうしゅう 欧州 応酬 押収
おかあさま お母さま お母様
おはな お花
おゆるし お許し
かいご 介護
かいさん 解散
かいじょ 解除
かいたく 開拓
かいよう 海洋 潰瘍
かくしごと 隠し事
かくど 角度
かけごと 賭け事 賭事
かさねる 重ねる
かなう 叶う
かんじん 肝心
かんぜい 関税
がいしゃ 外車 会社
がっか 学科 学
きがえる 着替える
きしゅ 機種 騎手 機首
きたる 来る
きにいる 気に入る
きもちいい 気持ちいい
きょうはく 脅迫 強迫
きょうりゅう 恐竜
きんしゅ 禁酒 筋腫
ぎょうてん 仰天
ぎんが 銀河
くちぶり 口ぶり 口振り
くらせる 暮らせる
けはい 気配
けんきゅうしゃ 研究者
けんぜん 健全
けんやく 倹約
こうどく 購読
こくせき 国籍
こくそ 告訴
こころえ 心得
ことわざ 諺
これる 来れる
ごがつ 五月
さきほど 先ほど 先程
しがい 市外 市街 死骸 屍骸
しつない 室内
しもん 指紋 諮問
しや 視野
しゅうえき 収益
しゅうじつ 終日 週日
しゅっか 出荷 出火
しゅわ 手話
しょうぎ 将棋
しょくざい 食材 贖罪
しろくろ 白黒
しんじょう 信条 心情
しんちょく 進捗
しんてん 進展
しんとう 神道 浸透 心頭 新党
しんにゅうせい 新入生
じゅうい 獣医 獣
じゅうやく 重役
じゅくれん 熟練
じょういん 上 乗員
じょうば 乗馬
すきま 隙間 すき間
すくい 救い
すごい 凄い
すもう 相撲
せいび 整備
せんたっき 洗濯
ぜんこう 善行 全校 前後
そうしき 葬式
そくざ 即座
そくめん 側面
そすう 素数
そふぼ 祖父母
たいしかん 大使館
たいして 大して
たすかる 助かる
たたき 叩き
ただいま ただ今 只今
たちいり 立ち入り
たっする 達する
たびびと 旅人 旅
たりる 足りる
だいく 大工
だいりてん 代理店
だげき 打撃
だしゃ 打者
だんげん 断言
ちてん 地点
ちょうこう 兆候 徴候 聴講
ちょくぜん 直前
ちょめい 著名
ついほう 追放
つうろ 通路
ておくれ 手遅れ 手後れ
てすり 手すり
とうしょ 当初 投書 当所
とっけん 特権
ともなう 伴う
とりかえし 取り返し
どうとくてき 道徳的
ながめる 眺める
ななめ 斜め
なにかしら 何かしら
なんぶ 南部
にさんかたんそ 二酸化炭素
にちぼつ 日没 日
にっか 日課
にねん 二年
にほんしょく 日本食
にんじん 人参
にんたいりょく 忍耐力
ぬいもの 縫い物 縫物
ねつぼう 熱望
ねんしゅう 年収
のがす 逃す 逃がす
はいきょ 廃墟 廃虚
はきけ 吐き気
はっぽう 発砲 八方 発泡
はれつ 破裂
はんする 反する
ひごろ 日頃 日ごろ
ひっす 必須
ひにひに 日に日に
ひょうし 表紙 拍子
ひれい 比例 非礼 非禮
ぴき 匹
ふつかよい 二日酔い
ふなのり 船乗り
ぶいん 部員
ぶんたい 文体 分隊
べんろん 弁論
ほうだい 放題
ほこう 歩行
ほそ 細
ほどこ 施
ほろ 滅 微
ぼうえい 防衛
ぼうぎょ 防御
ぼくじょう 牧場
また 又 股
まちあいしつ 待合室
まちがう 間違う
みだれ 乱れ
みちび 導
みゃく 脈
みんしゅう 民衆
むちゃ 無茶
めしつかい 召使い 召使
もじどおり 文字通り 文字どおり
もちいる 用いる
やまのぼり 山登り
ゆうだち 夕立
ゆかい 愉快
ゆそう 輸送
よぎ 余儀 過
よくしつ 浴室
よくぼう 欲望
よしゅう 予習
よっきゅう 欲求
らいめい 雷鳴
らん 欄 卵 蘭 蝶蘭
れいか 零下 冷夏 麗華
れんごう 連合
ろうば 老婆
ろくじ 六時
わせ 合わせ
あくにん 悪人
あまやどり 雨宿り
あまる 余る
あんさつ 暗殺
いいすぎ 言い過ぎ
いきがい 生きがい 生き甲斐
いきぎれ 息切れ
いちくち 一口
いっそく 一足
いっぷく 一服
いっぺん 一片 一遍 一変
いつつ 五つ
いとこ 従兄弟 従姉妹 従妹
うたえる 歌える
うたごえ 歌声
うったえる 訴える
うらぐち 裏口
えらい 偉い
えんちょう 延長
おうち お家
おくじょう 屋上
おたのしみ お楽しみ
おちば 落ち葉 落葉
おにごっこ 鬼ごっこ
おへや お部屋
おめにかかる お目にかかる
おもいっきり 思いっきり
およぶ 及ぶ
かげき 過激 歌劇
かしょう 過小 火傷 歌唱
かそう 仮想 仮装 下層 火葬
かたな 刀
かわき 渇き 乾き
かわせ 為替
がくえん 学園
きんり 金利
ぎじ 議事 擬似 疑似
ぐんじ 軍事
けいさんき 計算機
けいじばん 掲示板
けねん 懸念
けんげん 権限
げかい 外科医
こうさく 工作 耕作
こっき 国旗
ことばづかい 言葉遣い 言葉づかい
ごうぶく 降伏
ごちそう ご馳走
ごふん 五分
ごよう 御用 誤用
さからう 逆らう
さがり 下がり
さっし 察し
さっとう 殺到
さわぐ 騒ぐ
さんさい 三歳 三才 山菜
さんどう 山道 賛同 参道
さんぶん 三分 散文 三文
しきてん 式典
しつど 湿度
しはんき 四半期
しゅっぴ 出費
しょうきん 賞金
しょせき 書籍
しょほうせん 処方箋 処方せん
しりぞ 退
しんこんりょこう 新婚旅行
しんりゃく 侵略
じげん 時限 次元
じむいん 事務員
じゅっぷん 十分
じょうえい 上映
じんけん 人権
すえっこ 末っ子
すっぱい 酸っぱい
すます 済ます
せいざ 星座 正座
せんげん 宣言
せんじょう 戦場 洗浄 線上 船上
ぜんご 前後
ぜんりょう 善良
そうしょく 装飾 草食
たいけい 体系 体型 体形
たき 滝 多岐
たぼう 多忙
だんこ 断固
ちょうこく 彫刻
ちょうせつ 調節
ちょくせん 直線
つかれる 疲れる
つぐな 償
つとめる 努める 務める 勤める
てんけん 点検
てんぷら 天ぷら
であう 出会う
とうてい 到底
とうみん 冬眠
とうよう 東洋 登用
とおまわし 遠回し 遠まわし
とこや 床屋
どういつ 同一
どうぎ 動議 同義 道義
どじょう 土壌 泥鰌
ながす 流す
ながなが 長々
ながの 長野
ながもち 長持ち 長もち
なげる 投げる
なす 為す 成す 擦 茄子
なまいき 生意気
ならべて 並べて
なりたくうこう 成田空港
にしたがい に従い
にせもの 偽物 偽者 贋物
のりば 乗り場
はいぼく 敗北
はなみず 鼻水
はなよめ 花嫁
ばちがい 場違い
ひきあげ 引き上げ 引き揚げ
ひさびさ 久々
ひた 浸
ひつじゅひん 必需品
ひゃっか 百科 百花
びんぼうにん 貧乏人
ふかまる 深まる
ふしぜん 不自然
ふほう 不法 訃報
ふるほんや 古本屋
ぶかつ 部活
ぶきみ 不気味 無気味
へいぼん 平凡
べや 部屋
べんご 弁護
ほうい 包囲 方位
ほとんど 殆ど
ぼうや 坊や
ぼっぱつ 勃発
まぎれ 紛れ
まっさお 真っ青
まんげつ 満月
みたす 満たす
みちばた 道端 道
みはらし 見晴らし
めぐみ 恵み 恵
めぐり 巡り
めざす 目指す
めだつ 目立つ
めんせき 面積 免責
もうれつ 猛烈
やぶれ 破れ
ゆうしょくぜん 夕食
ゆうりょく 有力
ゆきかき 雪かき
ゆずり 譲り
ゆずる 譲る 譲
よめ 嫁 夜目
らくがき 落書き
らんよう 乱用 濫用
りく 陸
りこ 利己
りゃく 略
れいねん 例年
れんらくさき 連絡先
わらいもの 笑いもの 笑い物
わらわれる 笑われる
わりあい 割合
あいきょう 愛敬 愛嬌 愛きょう
あきや 空き家 空家
あずけ 預け
あたためる 温める 暖める
いせき 遺跡 移籍
いだく 抱く
いっかん 一貫 一環
いっこく 一国 一刻
いね 稲
いやがる 嫌がる
いやに 嫌に
いわかん 違和感
うつり 移り 写り 映り 移
うでまえ 腕前
うなず 頷
えしゃく 会釈
えんばん 円盤
おしょく 汚職
おつり お釣り
おなじく 同じく
おはなしし お話し
おもみ 重み
おやゆび 親指
おんしつ 温室 音質
おんち 音痴
かいぞく 海賊
かけつ 可決
かずかず 数々
かふん 花粉
かへい 貨幣
かゆい 痒い
かんこ 歓呼
かんしんじ 関心事
がくぎょう 学業
がくぶ 学部 学
がわか が解
きさく 気さく
きゃっか 却下
きゅうせい 旧姓 急性 急逝
きょうふしょう 恐怖症
きょうれつ 強烈
きりつ 規律 起立
きんぎょ 金魚
ぎだい 議題
ぎょうせい 行政
ぎんこういん 銀行員
くうせき 空席
くださる 下さる
くちげんか 口喧嘩 口げんか
くとうてん 句読点
くらがり 暗がり
ぐ 具 愚 食
けしごむ 消しゴム
けつまつ 結末
けんぞう 建造
げしゅく 下宿 下
げつまつ 月末
げんこうはん 現行犯
げんぶん 原文
こうじつ 口実
こさめ 小雨
こちょう 誇張 胡 胡蝶
こっとう 骨董
こどう 鼓動
このんで 好んで
ごうしつ 号室
ごし 越し 腰
ごぶさた ご無沙汰 御無沙汰
さいげん 再現 際限
さかさま 逆さま 逆様
さっそく 早速
さんすう 算数
ししょう 支障 師匠 死傷 視床
しちめんちょう 七面鳥
しっそう 失踪 疾走
しつぎょうりつ 失業率
しつれん 失恋
しふく 至福 私服 私腹
しへい 紙幣
しゃりん 車輪
しゃんはい 上海
しゅうがくりょこう 修学旅行
しゅうと 州都 姑 舅
しゅうねん 周年
しゅくしょう 縮小
しゅっし 出し 出資
しゅっぱんしゃ 出版社
しゅん 旬 俊 駿
しょうしゃ 商社 勝者 照射
しょうめん 正面
しりつ 私立 市立
しれん 試練
しんぼうづよ 辛抱
じば 磁場 地場
じぶんがって 自分勝手
じみ 地味
じんたい 人体 靭帯
すいしん 推進 水深
すいてい 推定
すききらい 好き嫌い
ずぶぬれ ずぶ濡れ
せいぎょ 制御 成魚
せいけん 政権
せいのう 性能
せいりつ 成立
せきじゅうじ 赤
せすじ 背筋
せっし 摂氏
せんりょう 占領 染料
ぜんちょう 前兆 全長
そうべつ 送別
そしつ 素質
そしょう 訴訟
そそぐ 注ぐ
そつぎょうせい 卒業生
そば 側 蕎麦
たいか 大家 大火 大過 退化 対価 耐火
たいぼく 大木
たおれる 倒れる
たかめる 高める
たくみ 巧み
たたく 叩く
たにま 谷間
`;
